[
          {"number": 1.2, "header": "Acquaintance with new pet",
        "replics":[
          {"Author's words": ["The <span class=\"from_vocabulary\">venue</span> is at table at Helen’ courtyard. Helen,  Judy and Cassandra came together to talk."]},
          {"Judy": ["Well, I think we have already discussed our plans for the holidays, but if somebody has other ideas, I'm ready to listen."]},
          {"Cassandra": ["I feel that something is touching my back."]},
          {"Author's words": ["Helen, Judy and Cassandra saw a strange unfamiliar creature <span class=\"from_vocabulary\">plopped</span> on the table. It was like a female human but had a very small size about an inch. Also this creature had big green bright but <span class=\"from_vocabulary\">semitransparent</span>  wigs."]},
          {"Judy & Helen & Cassandra": ["Omg! (oh, my God!)"]},
          {"Cassandra": ["Who is this!?"]},
          {"Judy": ["Are you a fairy!?"]},
          {"Being": ["No. I am an inch-height mermaid with wings. Is here someone with the name Helen among you?"]},
          {"Helen": ["It's me."]},
          {"Judy": ["Are you a mermaid? What's happened with your tail?"]},
          {"Being": ["I have no tail. Outwardly I look like a human being, but I have a more complicated respiratory system, I am an amphibia."]},
          {"Helen": ["And what do you want from me?"]},
          {"Being": ["I'm sorry if I scared you, girls. Please do not <span class=\"from_vocabulary\">spurn</span>  me. Everything is fine."]},
          {"Helen": ["But who are you?"]},
          {"Being": ["I am a flying mermaid, called Beatriz, from Christian. Didn’t Christian tell you about me?"]},
          {"Helen": ["Not that I remember."]},
          {"Cassandra": ["You are a mermaid? Where is your tail then?"]},
          {"Beatrix": ["I do not have a tail. Why do you think I must have a tail?"]},
          {"Cassandra": ["Every mermaid has a tail like one of a fish instead of human legs. Otherwise it is not a mermaid."]},
          {"Beatrix": ["I am a hybrid creature: a human, an amphibious creature, and a winged creature. I just want to make friends with you, and in general, with all of you. I do not like your <span class=\"from_vocabulary\">flutter</span>. I want to tell you about myself and I want you to listen to me. I come from the swamp, but I decided to move into the ocean."]},
          {"Helen": ["Are you from the swamp!? Faugh! This is the table where we eat! Go away now!"]},
          {"Author's words": ["Beatriz jumps at Judy's lap. "]},
          {"Judy": ["Ah-ah-ah-ah-ah-ah-ah-ah! Get away from me!"]},
          {"Author's words": ["Beatriz jumps and lands at a tree branch in front of Judy"]},
          {"Judy": ["You dirty, ignorant creature! "]},
          {"Author's words": ["Judy gets up and runs away."]},
          {"Beatrix": ["Helen, please, listen to me. I was caught by fishermen and Christian is the grandson of one of them. A fisherman brought me to his home and showed to his daughter. The next day Christian visited them. But they don’t have any aquarium, while you have, according to their words. <span class=\"from_vocabulary\">Hereby</span> , they decided to give me to you. They knew that you will like me."]},
          {"Helen": ["Do you think you deserve to live in my aquarium? But Judy was <span class=\"from_vocabulary\">overhelmed</span>  when she saw you. You <span class=\"from_vocabulary\">incited</span>  her run away from the table without any joy of looking at your skirt."]},
          {"Beatrix": ["But I did not want to make her feel discomfortable."]},
          {"Helen": ["If you  want to live with me, you should behave well. I accept you because you are indeed a beautiful, sweet, and shiny, but you should be careful and prudent."]},
          {"Cassandra": ["Then you will have some important <span class=\"from_vocabulary\">commitments (grander commitments)</span>  to Helen as your  landlady."]},
          {"Beatrix": ["Why you  do not allow me to stay on the table?"]},
          {"Helen": ["Because this is the place where we, humans, eat. This is a place that should be clean. Cleanesness is necessary."]},
          {"Cassandra": ["Helen, do you see how she is staring at us? It seems she does not understand this idea."]},
          {"Helen": ["You should understand the following. For people swamp is mud and muck. The table where we eat, just like everything else in our life must be clean from this filth, so you should avoid climbing here. They are right, I have an aquarium, and there you will live. This will be your living room. You can climb in the kitchen garden, at the garden, on the trees, but you should not climb at the furniture. Do not climb on the carpet, or at the windows. In general, don’t climb in the house. Aquarium is in my house, and you will live there, but don’t climb in the house."]},
          {"Cassandra": ["Do you see how Beatrix is looking at you?"]},
          {"Helen": ["Yes, I see. "]},
          {"Cassandra": ["And I see that it is difficult for her to understand your words."]},
          {"Helen": ["This will be not only mine, but also her problems. I will make for you, Beatriz, the list of rules that you will have to <span class=\"from_vocabulary\">abide</span>. But first you'll have to obey the rules concerning your own safety. You should keep in mind, that if you will break the rules, you will <span class=\"from_vocabulary\">solicit</span>  а huge trouble."]},
          {"Beatrix": ["But Christian's grandfather said that you will be pleased to <span class=\"from_vocabulary\">nurture</span>  me."]},
          {"Helen": ["Are you ready to listen my rules? To <span class=\"from_vocabulary\">abide the rules is important for your own safety. If you disregard the rules, you can <span class=\"from_vocabulary\">solicit</span>  not only punishment from me. You can die from someone's else hand."]},
          {"Beatrix": ["Helen, I did not expect you to <span class=\"from_vocabulary\">daunt</span>  me! I expected that I will have a good and beloved landlady (? Mistress?)."]},
          {"Cassandra": ["Beatrix, your feelings don’t refer to what Helen is telling you. It's completely another question."]},
          {"Helen": ["I tell this not to discourage you. I have a <span class=\"from_vocabulary\">perfectly</span>  different purpose. My goal is to help you to avoid a lot of troubles."]},
          {"Beatrix": ["Now I think I understand you."]},
          {"Cassandra": ["Will you not repeat your words about what you did not expect from Helen?"]},
          {"Beatrix": ["No, I will not. I know Helen's rules are for sake of my safety."]},
          {"Helen": ["Then listen. You will live in my tank, which is embedded into the floor in one of my rooms. The aquarium is a deep pit with stone walls and a bottom. At the bottom lay the stones. Of course there are some algae in the aquarium. There you will be together with other marine creatures. From time to time my dog comes close to the aquarium and drinks water. So, you should stay away from the surface in order not to become his prey. Do you understand me?"]},
          {"Beatrix": ["Does he hunt creatures like me? Does he presume such creatures have <span class=\"from_vocabulary\">palatable</span>  teste?"]},
          {"Helen": ["I must tell you my dog as any dog does not think what is <span class=\"from_vocabulary\">palatable</span>  and what is not. Junior focuses on smell of a creature and in this way defines whether he has to eat or not. So he can eat anything that has <span class=\"from_vocabulary\">apposite</span>  for him size and consists of meat. Judy, where are you?"]},
          {"Judy": ["I’m here, behind the tree."]},
          {"Helen": ["Is it OK?"]},
          {"Judy": ["It is unpleasant a bit."]},
          {"Helen": ["I think it will be alright. Judy, go and sit here, please. I believe, Beatriz is <span class=\"from_vocabulary\">noble</span>  human-like creature however <span class=\"from_vocabulary\">daunted she seemed to us."]},
          {"Author's words": ["Judy is coming to the table to Helen and Cassandra."]},
          {"Cassandra": ["Look, Helen. I’ve got two ideas. I do not like the <span class=\"from_vocabulary\">hectic</span>  state of Beatriz and I really want us to <span class=\"from_vocabulary\">appease</span>  her, so that she has not been <span class=\"from_vocabulary\">daunted</span>  any more and she was in safety. The first idea is to fill the aquarium with sea water, instead of water from the tap, and the second one is to cover the aquarium with the bars. I can bring the bar of the right size to you."]},
          {"Helen": ["Does your idea <span class=\"from_vocabulary\">imply</span>  that the water in the tank will be from our closest seas and ponds?"]},
          {"Cassandra": ["Yes, I think so, it will be better than using tap water. Beatriz is used  to the marine hydrosphere. And another thought I want to express is that I think it would be better if Beatriz will not stay beyound your supervision. God forbid if your dog will <span class=\"from_vocabulary\">assault</span>  her while she flies or walks along the garden or the yard. Therefore, it will be better if she always be in the tank, and the tank has a grating."]},
          {"Judy": ["I am agreed with Cassandra. It think you have to follow her opinion if you want Beatrix to be in safety."]},
          {"Helen": ["Do you think a grille <span class=\"from_vocabulary\">completely</span>  ensures safety? And if Beatriz will put out her head in the lattice cell to call me and says something to me, and then dog will be just here in time? It is better for her to sit constantly in my tank and take off only when I'm around and the dog is away. I will give Beatriz some sign that this is time for going to turn, and she can get out if she wants, but it is better to be under my care, and not to fly too low."]},
          {"Judy": ["I am interested if Beatrix understands how these dogs look and if she can recognize a dog by looking in it. Beatrix, have you ever seen a dog in your life and are you sure that it was a dog?"]},
          {"Beatrix": ["Yes, I know how they look. Don’t worry about it."]},
          {"Helen": ["As for ideas to keep in the aquarium sea water instead of tap water, then I will consider this."]},
          {"Cassandra": ["If you want, we will help you to carry sea water from the seas. For this we need the containers. It is obvious that you yourself couldn’t pull several containers."]},
          {"Helen": ["Yes, of course, any help will be handy for me. Thank you very much. So, if you don’t protest I will present rules for Beatrix's living in my tank. Do you not protest?"]},
          {"Judy": ["I don’t protest."]},
          {"Cassandra": ["Me too."]},
          {"Beatrix": ["I am waiting your rules with interest. I will mind them seriously."]},
          {"Helen": ["Fine. The first rule for Beatriz - keep aside of the aquarium surface, be as far away from it as possible. The second rule is to get out of the water only when I give the sign permitting that. The third rule is a rule of conduct <span class=\"from_vocabulary\">outward</span>  the aquarium is to climb on the ground in the garden and on the trees only. You can also climb on the windows and on the roof of the house. Do not climb on everyday items."]},
          {"Cassandra": ["Do you think Beatriz understands what it means everyday, which means not everyday? She lived all her life only in the marsh and in the sea, there is nothing like our human worldly life. Virtually all of your living space for Beatriz is solid unfamiliar situation."]},
          {"Helen": ["In general, since. In the aquarium, you can climb, where you want, outside the aquarium - not in any way in the house and not in the summer kitchen. You can climb trees, on the roof of the house and the garden."]},
          {"Beatrix": ["And what is a house, what is a garden and a roof?"]},
          {"Cassandra": ["Well, Helen, do you see?"]},
          {"Helen": ["Well, let's go Beatriz, I will tell you in detail, show and explain which zones are permitted and which are prohibited."]}
        ]}
]