[      {"number": 1.5, "header": "Pity",
        "replics":[
          {
            "Judy": [
              "Hi. How was your yestaerday in the job?"
            ]
          },
          {
            "Cassandra": [
              "Hi, Judy. It was as usual. There are nothing new. I worked at the graduation kindergarten. All the people with whom I had a deal did not different from each other for me."
            ]
          },
          {
            "Judy": [
              "I hope you did not feel yourself tired and tormented."
            ]
          },
          {
            "Cassandra": [
              "Fortunately it was not so difficult job. What about your studying?"
            ]
          },
          {
            "Judy": [
              "Something is just <span class=/”from_vocabulary/”>dizzying</span>. It is about subject we learn and control testing for them. Writing tests is <span class=\"from_vocabulary\">dizzying</span>! I am <span class=/”from_vocabulary/”>anxious</span> about exams. I did not want to pass to this faculty. I think it is <span class=\"from_vocabulary\">sift</span> and something other would <span class=\"from_vocabulary\">pertain</span> better."
            ]
          },
          {
            "Cassandra": [
              "I had been a bit <span class=/”from_vocabulary/”>anxious</span> before I was enlisted into the students list. It was when I passed to the institute. But it <span class=/”from_vocabulary/”>turned out</span> the studying is not so scary."
            ]
          },
          {
            "Judy": [
              "What I like is there are many friendly girls in our faculty. Sometimes they have desire to talk much about different wordly things."
            ]
          },
          {
            "Cassandra": [
              "I see Helen is going."
            ]
          },
          {
            "Judy & Cassandra": [
              "Hi! Nice to see you!"
            ]
          },
          {
            "Cassandra": [
              "How are you?"
            ]
          },
          {
            "Helen": [
              "I am a bit concerned."
            ]
          },
          {
            "Cassandra": [
              "What has happened?"
            ]
          },
          {
            "Helen": [
              "I saw that Beatrix was laying on the bottom of my marine hole wrapped with her wigs. So I concluded she had died.Of course, I was warried I can even say I was <span class=/”from_vocabulary/”>daunted</span>."
            ]
          },
          {
            "Cassandra": [
              "What happened with her? What reason for <span class=/”from_vocabulary/”>demise</span> is it?"
            ]
          },
          {
            "Helen": [
              "How can I know? I gave her so feed as Christian told me to give her. She had aptitudes to breath water. Maybe she could not get on with other marine pets and was <span class=/”from_vocabulary/”>taken offenced</span> by them."
            ]
          },
          {
            "Judy": [
              "It was <span class=/”from_vocabulary/”>lamentable</span>. I regret I was rude with her. Now I can not say her that I am sorry about it."
            ]
          },
          {
            "Cassandra": [
              "It was horrible! Where she is now?"
            ]
          },
          {
            "Helen": [
              "I pulled her out and put circa tree roots which grows near the fence behind my house."
            ]
          },
          {
            "Cassandra": [
              "And you did not bury her?"
            ]
          },
          {
            "Helen": [
              "I did not. I think what is a <span class=/”from_vocabulary/”>grave</span>  is not so important. Anyway a  <span class=/”from_vocabulary/”>demise</span> is a horrible pity."
            ]
          },
          {
            "Judy": [
              "Beatrix was a nice being."
            ]
          },
          {
            "Cassandra": [
              "I think she was too yong to die. Do you have any suggestions why she has died?"
            ]
          },
          {
            "Helen": [
              "No, I do not."
            ]
          },
          {
            "Cassandra": [
              "When did you see her laying on the bottom of the aquarium?"
            ]
          },
          {
            "Helen": [
              "Today when I was going to go from the house to the meeting with you. I looked into my aquarium to feed animals and saw died Beatrix."
            ]
          },
          {
            "Judy": [
              "Maybe she is not so hardly. Lets change the theme. I would like us to talk to a glader theme. Lets talk about our holidays. I have already begun planning. I would like have holidays on a beach when it will be sunny."
            ]
          },
          {
            "Cassandra": [
              "Me too. But I have not known yet where I would like to go."
            ]
          },
          {
            "Helen": [
              "I do not know where I would like to go. I have Beatrix's <span class=/”from_vocabulary/”>grave</span>  in my mind and this <span class=/”from_vocabulary/”>lamentable</span> event impedes to my wonderful dreams."
            ]
          },
          {
            "Judy": [
              "Poor Helen! But how can we help you?"
            ]
          },
          {
            "Helen": [
              "I don’t think you have a possibility to ressurect her."
            ]
          },
          {
            "Judy": [
              "Of course, we don’t. But I meant something other how we may help you? Maybe you should just to find another pretty pet for you?"
            ]
          },
          {
            "Helen": [
              "I don’t know, Judy. I am not sure. Do you understand that Beatrix was not just a pet? She could speak with people like a human. She was somebody like a sympathetic cruise mermaid. So she was very unusual marine pet. I have a possibility to have such pets not every day. A usual pet would not replace her."
            ]
          },
          {
            "Cassandra": [
              "So I see it is not an <span class=/”from_vocabulary/”>opportune moment for you to <span class=/”from_vocabulary/”>deliberate</span> about how we can have holidays, is it, Helen?"
            ]
          },
          {
            "Helen": [
              "I am afraid, you are right. Sorry, please."
            ]
          },
          {
            "Cassandra": [
              "So I and Judy will discuss our holidays without you for now. You main join us if you have quite <span class=/”from_vocabulary/”>fitting</span> mood soon."
            ]
          }
        ]}
]