[      {"number": 1.9, "header": "Discussion between Helen and Beatrix",
        "replics":[
          {
            "Helen": [
              "Beatrix, get up, please! I have cooked a feast for you."
            ]
          },
          {
            "Beatrix": [
              "Thank you, Helen."
            ]
          },
          {
            "Helen": [
              "If you are hungry lets go with me."
            ]
          },
          {
            "Beatrix": [
              "<i>(After the feast)</i> Thank you, Helen. I have sated."
            ]
          },
          {
            "Helen": [
              "I am glad to please you. I have one proposal for you. I hope you remember my friends. I, Judy and Cassandra are going to visit one city to spend our time. We would like to get you with us."
            ]
          },
          {
            "Beatrix": [
              "What will we do in this city?"
            ]
          },
          {
            "Helen": [
              "We will lay on the beach, play games and see many interesting things."
            ]
          },
          {
            "Beatrix": [
              "What game?"
            ]
          },
          {
            "Author's words": [
              "Helen tells Beatrix in particular."
            ]
          },
          {
            "Beatrix": [
              "I am not sure I need such game. I can not change my size in this embodiment."
            ]
          },
          {
            "Helen": [
              "But I read about extra-decomposers, the species you belong to. It was written extra-decomposers can do that. Why you think you can not?"
            ]
          },
          {
            "Beatrix": [
              "I do not know how. So the game is not for me."
            ]
          },
          {
            "Helen": [
              "I can speak with scientists and know how you can change your size. But I am a bit surprised listening from you that you do not know. So who must know?"
            ]
          },
          {
            "Beatrix": [
              "I do not know this, too. I am rather sure I must leave you soon."
            ]
          },
          {
            "Helen": [
              "Beatrix, what is wrong with you? What  <span class=\"from_vocabulary\">whims</span> have gone on you? Do you know you can change your size to a human size? So you will can play this game."
            ]
          },
          {
            "Beatrix": [
              "Sorry, Helen, but I can  <span class=\"from_vocabulary\">praise</span> how I live in your aquarium in no way. It can seem like  <span class=\"from_vocabulary\">whims</span>, but these are not  <span class=\"from_vocabulary\">whims</span> really."
            ]
          },
          {
            "Helen": [
              "I understand you why you want to leave this place and why it is not suitable  <span class=\"from_vocabulary\">haven</span> for you. There are 2 facts about you such as your world vision and your destination in this world. I know the space in my tank is not so  <span class=\"from_vocabulary\">far-flung</span>. Maybe there is no place enough  <span class=\"from_vocabulary\">far-flung</span> for you, because you have  <span class=\"from_vocabulary\">insatiable fervor</span> to see the world. Besides the fact that the aquarium is a  <span class=\"from_vocabulary\">confined</span> space, also the animals are in  <span class=\"from_vocabulary\">confined</span> quantity in it. So it is  <span class=\"from_vocabulary\">utterly</span> unsuitable  <span class=\"from_vocabulary\">haven</span> for you. It may be applicable only as a temporary habitat. An ocean where there is huge  <span class=\"from_vocabulary\">plethora</span> of different beings is another thing. Other fact is that you are a scavenger and you have the mission which is an  <span class=\"from_vocabulary\">inalienable</span> part of your life. In the same time life in my tank and performing your mission are 2  <span class=\"from_vocabulary\">irreconcilable</span> things. Anything of this is understandable for me. Of course I will part with you when you want."
            ]
          },
          {
            "Beatrix": [
              "Thank you, Helen, for your concern to me! I think I will miss you to a certain degree, but my nature  <span class=\"from_vocabulary\">compells</span> me to abandon you though I do not want you to feel  <span class=\"from_vocabulary\">dejection</span> about my leaving you."
            ]
          },
          {
            "Helen": [
              "The reasons of it are  <span class=\"from_vocabulary\">irrefutable</span> for me. You have already explained me, Christian has, too. I know he is a human who deals with extra-decomposers in his everyday life. But I am interested in the question about growing your size and your possibility to take part with us in the game in our holidays. I am not sure we can  <span class=\"from_vocabulary\">repeal</span> this idea right now by not talking with Christain."
            ]
          },
          {
            "Beatrix": [
              "Sorry, Helen. I am going to  <span class=\"from_vocabulary\">rebuff</span> it. It refers to my mission again."
            ]
          },
          {
            "Helen": [
              "I hoped we would have a cool time. Why you are telling that I have to abolish this positive idea? Do you think the cool  <span class=\"from_vocabulary\">unwinding</span> times will  <span class=\"from_vocabulary\">derail</span> it?"
            ]
          },
          {
            "Beatrix": [
              "Helen, I want you to understand me correctly. I do not want  <span class=\"from_vocabulary\">foster resentment</span> in you or  <span class=\"from_vocabulary\">incense</span> you. I do not have intentions to  <span class=\"from_vocabulary\">impose dejection</span> on you. The idea is that it is my  <span class=\"from_vocabulary\">commitment</span> to  <span class=\"from_vocabulary\">attend</span> in common world. I can not  <span class=\"from_vocabulary\">afford</span> to stay on your aquarium too long. The enormous <span class=\"from_vocabulary\">superflous</span> pollution is the fact which is most important now. There is  <span class=\"from_vocabulary\">immense raft</span> of carrion poisoning nature availability of which can lead to catastophic  <span class=\"from_vocabulary\">aftermaths</span> which I must  <span class=\"from_vocabulary\">confront</span> as you know. There are many other decomposers who is performing this mission, but I must take part in it, too. I must go and  <span class=\"from_vocabulary\">fullfill</span> my mission. It is not desirable to  <span class=\"from_vocabulary\">postpone</span> this. I do not have it right now, but I do not have to continue life in your aquarium too long."
            ]
          },
          {
            "Helen": [
              "Now I understand you. I understand it is a real  <span class=\"from_vocabulary\">favour</span> that you have  <span class=\"from_vocabulary\">aptitudes</span> to  <span class=\"from_vocabulary\">sway</span> to our  <span class=\"from_vocabulary\">contaminated</span> world. Of course, I can not  <span class=\"from_vocabulary\">confront</span> to realization of your intentions. With all of these facts I am releasing you. It must be you will have to exert  <span class=\"from_vocabulary\">fulfilling</span> your  <span class=\"from_vocabulary\">mission</span>."
            ]
          },
          {
            "Beatrix": [
              "My mission is just to eat what I am designed to eat."
            ]
          },
          {
            "Helen": [
              "I see you are not like me and my friends in something. Besides I know you would not accept my offer if I made it you earlier because you have not suitable size for such game."
            ]
          },
          {
            "Beatrix": [
              "Of course I would not."
            ]
          },
          {
            "Helen": [
              "When are you going to return to nature?"
            ]
          },
          {
            "Beatrix": [
              "In a few days. When you are going to leave your house?"
            ]
          },
          {
            "Helen": [
              "In 9 days. May we part before I will gone from the house?"
            ]
          },
          {
            "Beatrix": [
              "I think, yes. I can tell you about the  <span class=\"from_vocabulary\">decline</span> situation in nature if you want."
            ]
          },
          {
            "Helen": [
              "I do not know whether I want or do not. It is scary."
            ]
          },
          {
            "Beatrix": [
              "Is there another question about whether it is interesting for you or not?"
            ]
          },
          {
            "Helen": [
              "I am afraid it can have undesirable sequels on my mood."
            ]
          },
          {
            "Beatrix": [
              "That is why I must  <span class=\"from_vocabulary\">exert</span> performing my mission."
            ]
          },
          {
            "Helen": [
              "I meant something other. I meant the information you want to give me can bear undiserable  <span class=\"from_vocabulary\">consequences</span> in my feeling."
            ]
          },
          {
            "Beatrix": [
              "I understand you. You worry about the information which I wanted to give you. Then I think it will be better to you not to listen it."
            ]
          },
          {
            "Helen": [
              "Yes. But in the same time I would like know that anything will be fine. It would be better than to know nothing. Besides I worry about something another."
            ]
          },
          {
            "Beatrix": [
              "I see only one problem which is this carrion  <span class=\"from_vocabulary\">dissemination</span>. Are you worried by something else?"
            ]
          },
          {
            "Helen": [
              "It is interesting how long may be continuance of your life."
            ]
          },
          {
            "Beatrix": [
              "Why does it bother you? Does it  <span class=\"from_vocabulary\">boil down</span> to the question if you and me will can meet each other again some day?"
            ]
          },
          {
            "Helen": [
              "No. It does not."
            ]
          },
          {
            "Beatrix": [
              "Why this question is your  <span class=\"from_vocabulary\">unrest</span> then?"
            ]
          },
          {
            "Helen": [
              "Because I want you to live as long as it is possible."
            ]
          },
          {
            "Beatrix": [
              "The continuance of my life is determined by the continuance of this  <span class=\"from_vocabulary\">superfluous</span> pollution period."
            ]
          },
          {
            "Helen": [
              "Do you not know how long this period will be continuing?"
            ]
          },
          {
            "Beatrix": [
              "I do not."
            ]
          },
          {
            "Helen": [
              "Tell me, please, do you like life in my aquarium at least a little bit?"
            ]
          },
          {
            "Beatrix": [
              "I fear whatever the answer  <span class=\"from_vocabulary\">summoned</span> your  <span class=\"from_vocabulary\">backlash</span>. I do not want you to be  <span class=\"from_vocabulary\">outraged</span>, but it  <span class=\"from_vocabulary\">turnes out</span> the life in your aquarium is not so enjoyable compared with ocean and swamp. Understand me, please. I do not want look  <span class=\"from_vocabulary\">preposterous</span> in connection with I had the desire to see the life in an aquarium and after that I said I had not liked it. I am sorry. I simply could not predict what could be the life in an aquarium."
            ]
          },
          {
            "Helen": [
              "Do not worry. Your  <span class=\"from_vocabulary\">rebuff</span> is very  <span class=\"from_vocabulary\">pertinent</span>. I understand every your word. I have already listened that you do not like the size of my aquarium, but I am interested if you like the life in it at least a little bit. Do you like cosiness animals in my aquarium?"
            ]
          },
          {
            "Beatrix": [
              "It is nice looking in the aquarium. It is made masterfully: these pretty castle of the  <span class=\"from_vocabulary\">flagstones</span>, bottom, location of the stones and algas. Anything of these is pleasing look. But other thing - size of the space."
            ]
          },
          {
            "Helen": [
              "I have already understood you. Tell me, where are you going to live?"
            ]
          },
          {
            "Beatrix": [
              "Near the swamp where I lived earlier. There is what I have to do near the swamp to  <span class=\"from_vocabulary\">reinstate</span> nature balance. Seems to me there are some  <span class=\"from_vocabulary\">superfluously contaminated</span> places near the swamp."
            ]
          },
          {
            "Helen": [
              "All right. But we will need Sam's assistance again. Seems to me we can go to the swamp successfully not  <span class=\"from_vocabulary\">longering</span> only when he has enough free time to help us. Otherwise it will be more difficult to go to the swamp through public transport. It will be  <span class=\"from_vocabulary\">hampered</span> because we do not  <span class=\"from_vocabulary\">wield tangible</span> experience moving over such long distances."
            ]
          },
          {
            "Beatrix": [
              "If you think so I hope we will have opportunity to do as you suggest with Sam's assistance. But I hope we will can go without somebody's help in a pinch."
            ]
          },
          {
            "Helen": [
              "May I go and do my affairs further?"
            ]
          },
          {
            "Beatrix": [
              "Yes, you may."
            ]
          },
          {
            "Helen": [
              "Good bye."
            ]
          },
          {
            "Beatrix": [
              "Good bye."
            ]
          }
        ]}
]