[      {"number": 2.3,
        "sharing_roles": ["<b>For 2 players:</b>", "1. Ramon", "2. Beatrix", "Rest roles are not so matter.", "<b>For 3 players:</b>", "1. Ramon", "2. Beatrix", "3. Author", "Other roles is not so matter, because there are not so much replics of them."],
        "header": "",
        "replics": [
          {"Author's words": ["<span class=\"from_vocabulary\">Enfeebled</span> criminals were laying on the ground suffering from the pain. There were heard steps unexpectably. Soon they saw a stranger near them who did not <span class=\"from_vocabulary\">repose</span> to speak."]},
          {"Stranger": ["You are <span class=\"from_vocabulary\">obliged</span> to listen and <span class=\"from_vocabulary\">exersize</span> my <span class=\"from_vocabulary\">decrees</span>! You can earn something very unpleasant if you <span class=\"from_vocabulary\">transgress</span> something what I will say you!"]},
          {"Carl" : ["Who are you!? Why we are <span class=\"from_vocabulary\">compelled</span> to obey you?"]},
          {"Stranger": ["I am who is <span class=\"from_vocabulary\">entitled</span> to harm such dirty persons as you! I have always been <span class=\"from_vocabulary\">entitled</span> to do this! I need you to do with you what I must do! Now I order you to lay shun and not to twitch!"]},
          {"Author's words": ["The stranger came closer to one of the killers and took him with his hands. After that he continued <span class=\"from_vocabulary\">mustering</span> these people by taking them off the ground."]},
          {"Martin & 2 & 3 & 4": ["What are you doing with us?"]},
          {"Stranger": ["Shut up! This is my second order! If you <span class=\"from_vocabulary\">transgress</span> it you will be in the hell alive sooner!"]},
          {"Author": ["The stranger had <span class=\"from_vocabulary\">mustered</span> all these people, went off the court and put the people in his unusual vehicle. He locked its doors and drove off."]},
          {"Ramon": ["Now we are near my living place, my precious hero. We have to continue moving straight."]},
          {"Author's words": ["Ramon in his car and Beatrix were flying straight towards the court where Ramon lived. Some little time later Ramon gave Beatrix a new <span class=\"from_vocabulary\">decree</span>."]},
          {"Ramon": ["Now to the left, please."]},
          {"Author's words": ["Beatrix, Ramon and Ramon's car turned to the left. Ramon ordered way to his garage."]},
          {"Beatrix": ["Will mrs Molly Perkins not see us together?"]},
          {"Ramon": ["She is not somewhere near here."]},
          {"Author's words": ["Beatrix and Ramon in his car landed near Ramon's garage."]},
          {"Ramon": ["Thank you very much, my hero. Now I can drive in my garage."]},
          {"Author's words": ["Ramon put his hand in his pocket with the purpose to take keys. At this moment Beatrix also put her hand in her handbag. Ramon did not find keys in his pocket and begin worry that it was unknown where they had been lost. But very soon he heard Beatrix's words to him."]},
          {"Beatrix": ["Mr Perkins."]},
          {"Author's words": ["Ramon looked at Beatrix and saw that she was reaching out her hand with keys. These were keys from the car and from the garage. Ramon took them and felt that his mood was <span class=\"from_vocabulary\">mollified</span>. Also he felt additional gratitude to Beatrix."]},
          {"Ramon": ["Thank you very much once more, my favourite cabbalistic hero!"]},
          {"Author's words": ["Beatrix smiled the following time. Her white beautiful tooth <span class=\"from_vocabulary\">glittered</span> between her lips. It looked not so as it would be possible to look away from Beatrix's face. Ramon was admiring it for some time until he asked Beatrix a question."]},
          {"Ramon": ["I would like to know when they fell out from my pockets."]},
          {"Author's words": ["When Ramon had begun speaking Beatrix's smile dissapeared."]},
          {"Beatrix": ["When I had <span class=\"from_vocabulary\">conjured</span> bottom half of your body they flew out, But your pants with the part of your body were turned into the tail. At those moment I <span class=\"from_vocabulary\">rushed</span> to look over these terrible people and I did anything not to miss something very important to save our lives - I controlled the surface of the acquarium. But when you and me had been secured I took your keys from the bottom of the acquarium and put them into my handbag."]},
          {"Ramon": ["What else is very surprising - I realized that I had forgotten to close the door of my automobile. After that I openned it and did not think that might be I should open it using the key which I did not have in the place where I always have it. I was not thinking about the keys until some time about 2 moments ago when I put my hand in my pocket to get the key. But I see you have taken this carry on yourself for me! Thank god I have not lost my keys."]},
          {"Author's words": ["Ramon and Beatrix were not saying a word during a little time and soon Ramon began speaking again."]},
          {"Ramon": ["As you know, X-marine, I am very thankful you for all your good deeds and I will not be tired to repeat it serially, but I have to say that now your <span class=\"from_vocabulary\">admirable</span> magic forces may get rest. I think I can drive in my garage independently."]},
          {"Author's words": ["Beatrix smiled the following time while she was listening these following sincere words.", "Ramon went off from his car, Beatrix made a few steps far from the vehicle. Ramon oppened the gate of his garage. After doing this he drove in the garage. He finished anything what he had to do. At the end he locked the doors."]},
          {"Ramon": ["Lets go home to me."]},
          {"Author's words": ["Ramon set off, Beatrix followed him."]},
          {"Ramon": ["X-marine, please, can you go near me instead of behind me?"]},
          {"Beatrix": ["Yes, mr Perkins, necessarily."]},
          {"Author's words": ["Beatrix winged Ramon."]},
          {"Ramon": ["Well, I am interested in one question which is regarding your magic unbeleivable abilities. I would like you to trust me in my opinion that this information is very important for me. It is very important for both of us in this <span class=\"from_vocabulary\">inquiry</span>."]},
          {"Beatrix": ["What question?"]},
          {"Ramon": ["To what extent you can reduce your size?"]},
          {"Beatrix": ["Minimum is something about inch."]},
          {"Ramon": ["Not less?"]},
          {"Beatrix": ["Is it too big for your acquarium?"]},
          {"Ramon": ["My acquarium is big, but an object which is about one inch in size is visible for human eye. So Molly can notice you, but we can't admit it. There are no enough big stones in my acquarium to hide behind them."]},
          {"Beatrix": ["I can hide not only in the acquarium. Also I can hide behing the furniture and something else. The most important is that I can reduce my size and I am very quick and I am ver <span class=\"from_vocabulary\">artful</span>."]},
          {"Ramon": ["Yeah, I hope your secret will win thanks to your qualities. Can you became transparent or invisible?"]},
          {"Beatrix": ["Unfortunately, not."]},
          {"Ramon": ["Why not? You are so <span class=\"from_vocabulary\">astounding</span> supernatural hero! Why not?"]},
          {"Beatrix": ["Because I and everybody who helps me in my engagement just can't imagine such DNA with which I could be transparent or invisible."]},
          {"Ramon": ["A certain changes in your DNA must be assigned to every your transformation, that's what come out?"]},
          {"Beatrix": ["Exactly, mr Perkins. You are right. Every transformation touches DNA of transformed entity and so the view of the entity changes."]},
          {"Ramon": ["Such phenomena as all these wonders of mysterious hero was so intriguing for me! Now I know that it is not something completely unexplainable without any logic. It <span class=\"from_vocabulary\">turns out</span> that magic affects the nature of the organism and takes some place in the science. I think it may be interesting for me."]},
          {"Beatrix": ["Are you interested in scientific areas which touches alive organisms?"]},
          {"Ramon": ["Frankly, I was really interested in some games such as chess, cards, tennis, billiards and something like that which may be a board or a sport game with a ball. But I have concerned unusual heroes for a long time not less than games with my friends. And now I have known that science may be related to the secrets of such bewitching heroes like you! So I can feel that there is something mysteriously interesting in the science where it is related with your mysteries."]},
          {"Beatrix": ["But, unfortunately, you can't know about my magic and my features very much."]},
          {"Ramon": ["It is a pity, of course. What questions should I ask Molly?"]},
          {"Beatrix": ["You should ask her why she decided that you had to spend time namely with these people and why she tought they were good friends for you. But, at first you must ask her how much time she has been acquainted with them. Besides you may ask her about her communication with them as much as it is possible to know."]},
          {"Ramon": ["Ok."]},
          {"Beatrix": ["But you must speak with her not in the <span class=\"from_vocabulary\">febrile</span> mood as if you did not torment something extrimal in the meeting with these people."]},
          {"Ramon": ["I will try, my hero. What will you do?"]},
          {"Beatrix": ["I will oversee your conversation, of course."]},
          {"Ramon": ["it is incredible, but I have gotten one idea only at this moment. It is such idea which I didn't catch not even once while we were arriving here. It is the circumstance that I am dripping now and I don't have to look like this. I think may be I was not getting this idea for some time because I thought only about my sensation such as meeting with you occured a short time ago."]},
          {"Beatrix": ["I can drain you using my magic."]},
          {"Ramon": ["Great! Do it for me, please."]},
          {"Author's words": ["Beatrix released warm air at Ramon from her breath. Ramon felt it was very warm. At this moment there began volatilization of moisture from Ramon's body and clothes."]},
          {"Ramon": ["Cool! This is the following cool news about you!"]},
          {"Author's words": ["Beatrix and Ramon entered into the entrance of the house where Ramon lived."]},
          {"Ramon": ["My splendid hero, I must say you something. I have just gotten another one idea."]},
          {"Beatrix": ["Yes, mr Perkins."]},
          {"Ramon": ["In substance, Molly must not be at home now. But sometimes there are very unpredictable circumstances. As I know she is in her job now, but sometimes she returned home earlier than I thought. The reasons were her unpleasant health. I was at home playing with my friends at such moments and unexpectably I met her. It will be very unpleasant if she is at home now, but it is not excluded."]},
          {"Beatrix": ["So, now I am reducing and hiding under your back. You will enter inward and see whether she is presencing or not."]},
          {"Ramon": ["But how can we make you <span class=\"from_vocabulary\">covert</span> from her if she can see what is behind my back?"]},
          {"Beatrix": ["You have to enter and check the whole territory. While you will be doing it I will hide somewhere what will not seem <span class=\"from_vocabulary\">wonky</span>."]},
          {"Ramon": ["Ok, lets do it."]},
          {"Author's words": ["Beatrix reduced her size until an inch. Ramon turned to the entrance, openned the door and entered. He saw no one person in front of him, but soon he saw how Beatrix was <span class=\"from_vocabulary\">floating</span> from his back and flying towards the gold sculpture allocated in the corridor. Beatrix hid behind it, Ramon closed the door and passed further towards to one of rooms. He openned the door and looked in the room.", "Soon he closed the door and directed his steps to the next room. There was the same. Ramon did not find Molly in the second room and continued searching.", "Ramon had searched the whole flat, but there was no Molly anywhere. He came in the corridor again."]},
          {"Ramon": ["X-marine, Molly is not at home. You may appear in my eyes and I'll show you the acquarium."]},
          {"Author's words": ["Beatrix appeared from the behind of the sculpture and followed Ramon. They directed to the room where was the acquarium."]},
          {"Beatrix": ["If she is not at home now I can be <span class=\"from_vocabulary\">outward</span> of the acquarium while she is out-of-stock. I think it is more convenient for us to communicate when I am in my full size and near you out of the acquarium."]},
          {"Ramon": ["Ok. I am not going to <span class=\"from_vocabulary\">confront</span> your opinion while Molly is not at home. Please, follow me and look at the acquarium."]},
          {"Author's words": ["Ramon led Beatrix to the room where he had the acquarium. Ramon and Beatrix entered and saw it. Ramon came closer to the acquarium and Beatrix appeared near him."]},
          {"Ramon": ["Look at this acquarium and these stones, please. How do you think, are they under your <span class=\"from_vocabulary\">aptitudes</span> to hide behind them? "]},
          {"Beatrix": ["I don't think so considering my minimal size."]},
          {"Ramon": ["Also I think this idea would be <span class=\"from_vocabulary\">wonky</span> like you think. So you are <span class=\"from_vocabulary\">incited</span> to hide behind some big object. Sorry me, please."]},
          {"Beatrix": ["No problems, mr Perkins. I can move from one safe place to other one very quickly. By the way, this acquarium looks very beautiful."]},
          {"Ramon": ["Ok. It is cool that you like it. Lets sit at the table and speak if we have something to discuss now."]},
          {"Author's words": ["Ramon and Beatrix sat at Ramon's chairs at Ramon's game table."]},
          {"Beatrix": ["You may ask me questions if you have them."]},
          {"Ramon": ["I have some ideas regarding to this strange <span class=\"from_vocabulary\">aforementioned</span> event. The ideas are about these people and their intention to put end of my life. It is not suprpising that they are killers. It was like they <span class=\"from_vocabulary\"></span>professed to <span class=\"from_vocabulary\"></span>affront me and <span class=\"from_vocabulary\"></span>foster resentment in my mood. They asked me questions about Molly's wealth. I perceived these questions not as <span class=\"from_vocabulary\"></span>pertinent questions. So now I suspect they <span class=\"from_vocabulary\"></span>pretended to <span class=\"from_vocabulary\"></span>plunder us and that's why they intended to kill me. So I was <span class=\"from_vocabulary\">incensed</span>. The <span class=\"from_vocabulary\">sequel</span> was not very happy. There appeared a fight between us. In <span class=\"from_vocabulary\">outcome</span> I fell in those <span class=\"from_vocabulary\">immense</span> acquarium where I could awash if there were not you. I was pushed there by one of these assholes. So they wanted to kill me. The main thought is that they <span class=\"from_vocabulary\">incited</span> me to be <span class=\"from_vocabulary\">incensed</span>, because they needed some motive to push me in water. So now it is not so surprising that they are salaried murderers."]},
          {"Beatrix": ["You are <span class=\"from_vocabulary\">completely</span> right. But I must confess we can't know much more until we'll wait for Molly's coming and you'll talk to her. So I think I may repeat the answer to your question which was what you will must ask Molly about. You must ask why she has decided to <span class=\"from_vocabulary\">impose</span> you exactly these people and if she knows that they are murderers or not. I will look at her reaction and gestures when you ask her these questions and she answers them."]},
          {"Ramon": ["Ok. It is clear."]},
          {"Beatrix": ["When she must be at home?"]},
          {"Ramon": ["I think about 8 or 9 o'clock."]},
          {"Author's words": ["Ramon turned from Beatrix and look at the clock which were attached to the wall behind him. Then Ramon turned to Beatrix again."]},
          {"Ramon": ["It is in 1 and half of hour or 2 and half of hour."]},
          {"Beatrix": ["May I be interested where she works and what she engages?"]},
          {"Ramon": ["She has the whole net of her own tv-shops. Now she works in one of them as a seller."]},
          {"Beatrix": ["Clear. Now you may do what you want and I hope I can sleep in the acquarium until Molly's coming. I have not been sleeping for a long time because I was <span class=\"from_vocabulary\"></span>prompted to oversee these killers <span class=\"from_vocabulary\">everlastingly</span>. So I couldn't <span class=\"from_vocabulary\"></span>afford to make even a few minutes for sleeping while I was watching out for them."]},
          {"Ramon": ["Of course, you deserve the best sleeping, my precious hero! Go, please! I wish you the best sleeping which you can have in your life!"]},
          {"Beatrix": ["Thank you, mr Perkins!"]},
          {"Ramon": ["I will read or watch tv while you will be sleeping."]},
          {"Beatrix": ["I presume Molly has keys of your flat and she will open the door and enter without help?"]},
          {"Ramon": ["Yes, of course, she will."]},
          {"Beatrix": ["You have to wake me up when you listen sounds expressing her arrival. So I am sorry, but I think watching tv at this time is not a very good idea, because you must hear her arriving very clearly and understand that she has come in time. So if you are sure watching tv or reading or something else will not <span class=\"from_vocabulary\">hinder</span> you to catch the moment you may do it, but I am not sure."]},
          {"Ramon": ["I will wake you up without any <span class=\"from_vocabulary\">hurdles</span>. I will not watch tv in high volume. Enter to the flat is not so far from the room with the tv. I can <span class=\"from_vocabulary\">afford</span> to watch tv <span class=\"from_vocabulary\">patently</span>. Go to your water bad, please, and sleep sweetly, my hero."]},
          {"Beatrix": ["Thank you, mr Perkins."]},
          {"Author's words": ["Beatrix left Ramon, reduced and appeared in the acquarium. She moved some stones in it to make enough free place to lay, laid and fell asleep.", "Ramon entered in the closest room, sat on the <span class=\"from_vocabulary\">lounge</span>, took the tv remote and turned on the tv-box."]},
          {"Ramon's thought": ["My acquarium is a <span class=\"from_vocabulary\">refuge</span> for this adorable cabbalistic bewitching hero! I don't beleive it though I know it is just temporary, not <span class=\"from_vocabulary\">perennial</span>."]},
          {"Author's words": ["So Ramon was looking the tv and keeping both thoughts simultaneously: about the news he saw and, of course, this hero X-marine. He was watching the tve full of the feelings until Molly came. Ramon listenedthat she had come and went to meet her. He saw Molly in the corridor without the thought to wake up his bright hero."]},
          {"Ramon": ["Hi, Beauty! How was your job?"]},
          {"Author's words": ["<span class=\"from_vocabulary\">Scarcely</span> Molly saw Ramon she at once looked at him so that there was visible <span class=\"from_vocabulary\">obscurity</span> on her face."]},
          {"Ramon": ["What happened, my love?"]},
          {"Author's words": ["<span class=\"from_vocabulary\">Scarcely</span> Ramon said it he remembered what he had had to do at once as he had listened Molly's arrival."]},
          {"Ramon": ["Sorry me, please. I will be here in a moment."]},
          {"Author's words": ["Ramon run to the room where was the acquarium. He reached the acquarium, banged on it and began whispering <span class=\"from_vocabulary\">hastely</span>."]},
          {"Ramon": ["X-marine, rise, please. Molly has come."]},
          {"Author's words": ["Beatrix openned her eyes and <span class=\"from_vocabulary\">steamed</span> in the water space. She emerged and <span class=\"from_vocabulary\">soared</span> over water quickly."]},
          {"Beatrix": ["Please, don't close the door of this room when you will have left it. I will fly out from the room to see at you and her."]},
          {"Author's words": ["Ramon turned and moved from the room. He saw Molly in the corridor near the enter to the flat again."]},
          {"Ramon": ["Why you are not speaking, my babe?"]},
          {"Author's words": ["It was visible that Molly was surprised very much by something. She began speaking not straight as Ramon had finished his words. Expression of her face was such as she was <span class=\"from_vocabulary\">startled</span> by something. Molly had turned to the bathroom earlier than began speaking. Beatrix was looking at her so as Molly did not notice it."]},
          {"Ramon": ["Why you are not speaking, my dear?"]},
          {"Author's words": ["When Molly had appeared near the door to the bathroom she turned to Ramon and spoke, at least. At this moment expression of her face was not so shocked as before this moment, but it was not perfectly calm at least."]},
          {"Molly": ["You know I work very much. So I am very tired every my working day. It is not what about you. You relax every your day, you completely don't have such days which might be called as working days! So you have forgotten very much time ago what it is to work very much as I do it! Imagine this: I come from my not so easy job and at once I see and listen you whole in your emotions? What I have to feel? It is not so surprising that I look at you with such <span class=\"from_vocabulary\">tumult</span> and keep silence for some time."]},
          {"Ramon": ["Sorry me, my dear."]},
          {"": [""]},
          {"": [""]},
          {"": [""]},
          {"": [""]},
          {"": [""]},
          {"": [""]},
          {"": [""]},
          {"": [""]},
          {"": [""]}
        ]
      }
]