[
  {
    "number": 1.1,
    "header": "Story about a peculiar human",
    "replics": [
      {
        "Author's words": [
          "The scene of meeting between three personages, who talk about one unusual event. Helen meets her friends, Judy and Cassandra, and they expect her to share some sensational news."
        ]
      },
      {
        "Helen": [
          "Cassandra, Judy, I am happy to meet you! How do you do?"
        ]
      },
      {
        "Judy": [
          "We are bored. Frankly, we are already fed up with this study."
        ]
      },
      {
        "Cassandra": [
          "Do you know, girls, what makes me feel tired? I can tell you what poisons my life. Maybe you will be interested in this question, but I don’t think that this can change anything."
        ]
      },
      {
        "Helen": [
          "Oh, I'm so sorry, my dear friends!"
        ]
      },
      {
        "Judy": [
          "What I don’t understand, is why Helen looks at us with such a face as if she expects us to make a miracle."
        ]
      },
      {
        "Helen": [
          "No, girls, on the contrary. It is me who can surprise you with a miracle. And I would like you to forget about the curse of your life."
        ]
      },
      {
        "Judy": [
          "Do you really have something incredible for us? You look like there goes on something very different in your life."
        ]
      },
      {
        "Helen": [
          "Yes, girls, indeed, you got it right. I can tell you that sometimes I find life not so boring at all. And I am not ashamed of my opinion. So, whatever boring is my study at the institute, still, life is not so terrible, believe me! And it happened so that we met at the moment, when we were in a  completely different mood."
        ]
      },
      {
        "Cassandra": [
          "Do you know, Helen, I would like to find out what <span class=\"from_vocabulary\">favours</span> your optimism."
        ]
      },
      {
        "Judy": [
          "Yes, Helen, we all see that you want to share something quite interesting."
        ]
      },
      {
        "Cassandra": [
          "Yes, I also understood that you want to tell us something, and this is completely new. So, you think that we will be impressed by this."
        ]
      },
      {
        "Helen": [
          "Yes, but I think that Cassandra also wants to share something with us."
        ]
      },
      {
        "Cassandra": [
          "Yes, I have something to tell, but I can also tell, that I think this is not the right thing to do now."
        ]
      },
      {
        "Judy": [
          "I already guess what she wants to tell us. She wants to tell us how bored is she with the study at the institute, how many work is there, how she hates her teachers and the rest. I already heard it and I don’t want to hear your news, Helen."
        ]
      },
      {
        "Helen": [
          "Well, I have just put the same question, that I usually ask, as soon as we met each other. This is the most simple question, quite suitable, but it seems to me that the answer contains not very actual information."
        ]
      },
      {
        "Judy": [
          "Let's everytime, when you ask us this usual question, we will tell “everything is as usual” and we shall never share such questions about why our life goes as it does?"
        ]
      },
      {
        "Helen": [
          "Well, you know, I have been just thinking about something else. I thought, what if we will <span class=\"from_vocabulary\">rigorously</span> think about all imperfections of our life, about everything we dislike? Maybe we can together make it all clear? "
        ]
      },
      {
        "Judy": [
          "Well, if Cassandra agrees, you will discuss this without me. Please, don’t <span class=\"from_vocabulary\">compel</span> me to participate in this conversations. Now I am <span class=\"from_vocabulary\">fully-baked</span> to hear what you want tell. I see that this has completely different character."
        ]
      },
      {
        "Helen": [
          "Well, take your seats! You are completely right. Now I am rather agitated emotionally. I understand, Judy does not want to talk about anything else. So, we shall start that which she waits so impatiently, just like you, Cassandra. I look forward to start - I am so happy that he is back! This story is called so “He has returned!”"
        ]
      },
      {
        "Judy": [
          "Who has returned?"
        ]
      },
      {
        "Helen": [
          "The man about whom I want to tell you!"
        ]
      },
      {
        "Judy": [
          "So..."
        ]
      },
      {
        "Helen": [
          "I will tell you something that is very hard to believe. Perhaps you will not believe me so fast."
        ]
      },
      {
        "Cassandra": [
          "What kind of event is this? In which sphere of life did it happen?"
        ]
      },
      {
        "Helen": [
          "My  friend got pregnant and she gave birth someone. I don’t know whether you believe me or not."
        ]
      },
      {
        "Judy": [
          "Who has been born?"
        ]
      },
      {
        "Helen": [
          "A very special child. It happened this way. She did not want to have children. It was unwanted pregnancy, which gave a feeling of a heavy problem for her family. Both Barbara and her family members found her not ready for <span class=\"from_vocabulary\">nurturing</span> a child. She was studying in college, <span class=\"from_vocabulary\">thoroughly</span> processing information from her lectures, and <span class=\"from_vocabulary\"> attended</span> all classes. This way Barbara acquired a very good reputation in this college. As you understand, you cannot combine college studies with <span class=\"from_vocabulary\"> nurturing</span> a child. However, whatever strange it was, she still retented the idea to make abortion and to continue her study. For three years she cared for her baby. However, it happened to be only three years, and not longer. At first this was something very unpleasant, but then it <span class=\"from_vocabulary\">turned out</span> to be not so problematic as it might have been."
        ]
      },
      {
        "Cassandra": [
          "What contributed to the <span class=\"from_vocabulary\">retention</span> from the abort idea?"
        ]
      },
      {
        "Helen": [
          "She has been <span class=\"from_vocabulary\">devout</span> and a church member, and she thought, just like priests, that abortion is dirty and unacceptable deed. Her family members thought just like this, so nobody <span class=\"from_vocabulary\">demanded</span> her to interrupt her pregnancy. She even married a man, who made her pregnant, against her own heart. She accepted the <span class=\"from_vocabulary\">commitments</span> of a  mother and a wife."
        ]
      },
      {
        "Cassandra": [
          "How peculiar is your friend!"
        ]
      },
      {
        "Judy": [
          "Yes, stange! But how did she <span class=\"from_vocabulary\">afford</span> herself to become pregnant?"
        ]
      },
      {
        "Helen": [
          "I don’t know, she hasn’t told me this. Some time after her child became three years old, his nearest relatives got to know an amazing thing about him. This child <span class=\"from_vocabulary\">turned out</span> to be an adult. Perhaps you don’t know what it means. I will explain this to you now. This boy has gradually learned to talk, according to his parents and this was so indeed. At the age of 3 he still did not talk clearly. When he started talking, everyone has been shocked. His speech apparatus hasn’t been trained, but he knew how to talk, he knew all necessary words, he could make sentences, and express his thoughts just like an adult. And then he told his relatives who he really was , told him about his past life and about his goals in this life. They have been amazed! (excited!). They have never experienced anything like this before. It looks like the life of this boy - is not a new life but a continuation of the previous one."
        ]
      },
      {
        "Judy": [
          "What has happened in his past life? Also it is interesting, why he decided to make this life a continuation of his past life."
        ]
      },
      {
        "Cassandra": [
          "Wait a moment.  I don’t quite understand. Are we talking about this unwanted child? "
        ]
      },
      {
        "Helen": [
          "Yes, we do. We talk about Christian, son of my old friend Barbara, who is almost my neighbor and I know her for a long time."
        ]
      },
      {
        "Cassandra": [
          "I did not understand the meaning of what you have told about him."
        ]
      },
      {
        "Helen": [
          "I say that he has been born an unusual child. He was born and immediately understood everything about his surroundings, just like an adult."
        ]
      },
      {
        "Author's words": [
          "Cassandra looks lost and seems to not understand  what is going on. Judy is also surprised, but she believes and understands this information."
        ]
      },
      {
        "Cassandra": [
          "What are you talking about, darling!?"
        ]
      },
      {
        "Helen": [
          "Well, as I told, you won’t believe me. So, he started his life not from a scratch,  as everybody, and this even has <span class=\"from_vocabulary\">grander</span> common <span class=\"from_vocabulary\">implications</span>. He came here in order to complete something, that he hasn’t completed in his past life."
        ]
      },
      {
        "Author's words": [
          "Cassandra is still in <span class=\"from_vocabulary\">obscurity</span>."
        ]
      },
      {
        "Judy": [
          "Yes, it is like this. Different people can  have different attitudes to such things. Some are complete <span class=\"from_vocabulary\">naysayers</span>, who cannot believe in this, while others evaluate these events as something surprising, but nevertheless real. What was it that he did not complete in his past life, that <span class=\"from_vocabulary\">demands</span> to be finished in this life? Can you tell us this story in all details?"
        ]
      },
      {
        "Helen": [
          "In his past life he has been a scientist, who <span class=\"from_vocabulary\">meticulously</span> conducted research. He had some unfavourable circumstances, which served as <span class=\"from_vocabulary\">hurdles</span> him from obtaining his goals. He hasn’t been successful in his past life because his work was too heavy, unbearable for his mind. In this life he is sure that nothing will be <span class=\"from_vocabulary\">hurdles</span> to his <span class=\"from_vocabulary\">devise</span> and achieving his goals. Christian's relatives were in <span class=\"from_vocabulary\">obscurity</span>, but later they got accustomed."
        ]
      },
      {
        "Cassandra": [
          "Oh, Helen, I <span class=\"from_vocabulary\">diminish</span>, don’t <span class=\"from_vocabulary\">daunt</span> me!"
        ]
      },
      {
        "Helen": [
          "What do you worry about?"
        ]
      },
      {
        "Cassandra": [
          "Your story is so exciting! Such information, I must admit, is not so easy to be processed by my mind."
        ]
      },
      {
        "Helen": [
          "But is it not boring? So, this is cool."
        ]
      },
      {
        "Judy": [
          "I can imagine how boring is your life, Cassandra. This heavy, difficult study, this plain home, this tiring everyday life, which doesn’t bring any joy to you."
        ]
      },
      {
        "Cassandra": [
          "Yes, sometimes I think I will go mad. As if I am one of those people who cannot find joy in many things."
        ]
      },
      {
        "Judy": [
          "Ok, let's not talk about you. I would like to know more about this extraordinary boy. Is his name Christian?"
        ]
      },
      {
        "Helen": [
          "Yes."
        ]
      },
      {
        "Judy": [
          "Yes, but still, how could Barbara <span class=\"from_vocabulary\">afford</span> herself to become pregnant?"
        ]
      },
      {
        "Helen": [
          "I cannot explain this. But I can say that the birth of such a man is amazing, it is a great joy and enormous sensation! Whatever strange this is for his family members, they were <span class=\"from_vocabulary\">compelled</span>to accept it. They caught to <span class=\"from_vocabulary\">enlist</span> him to a kindergarden group before they got to know what kind of child he was. Of course, as soon as they realized this, they had to unsubscribe Christian from kindergarten and let him lead an adult life. To add, I can say that for his parents it provides an advantage for their personal comfort. Christian leads an independent adult life and does his work. There were factors which <span class=\"from_vocabulary\">amplified</span>adults. Thus, Barbara has no more any <span class=\"from_vocabulary\">commitments</span> of wife and mother, because her relation with Christian's father has lost any sense and they are separated. Therefore it is easier for her to continue her study at the college. Additional burden for Barbara has already vanished and it vanished much earlier than she expected. To add, such a joy and such pleasant surprise came into her life. She worried about the life which as she thought faced her: to <span class=\"from_vocabulary\">tinker</span> with little child everytime, <span class=\"from_vocabulary\">nurtur</span> with him and be tormented. Of course, it was <span class=\"from_vocabulary\">overhelming</span> to realize what an unusual child was her son, but from other side, it <span class=\"from_vocabulary\">mollified</span>, because  it <span class=\"from_vocabulary\">turned out</span> Barbara was not right about additional difficulties regarding the little child in her life."
        ]
      },
      {
        "Judy": [
          "Wonderfull. Christian does not worry that his parents are divorced?"
        ]
      },
      {
        "Helen": [
          "No, not at all. He completely understands this divorce, as well as the relation between his parents and he is completely adult and morally wise man. From his perspective it is not adult to worry that his parents have split when their relations have lost any meaning."
        ]
      },
      {
        "Cassandra": [
          "..."
        ]
      },
      {
        "Judy": [
          "And what will he <span class=\"from_vocabulary\">devise</span> in this new life of him?"
        ]
      },
      {
        "Helen": [
          "This we will still find out. This is quite curious and attractive. We can find out about his research in this life. He does it with the same success as he <span class=\"from_vocabulary\">glided</span>. I am sure that his scientific research will still impress us."
        ]
      },
      {
        "Judy": [
          "Yes, but Cassandra shall carefully find this out. By the way, I am curious about the following question. Do you think that his worldview, his knowledge and perception in science are <span class=\"from_vocabulary\">nuff</span>? I think there is still something else necessary to do scientific research. One still has to finish school and graduate from university."
        ]
      },
      {
        "Helen": [
          "He already did it in this past life."
        ]
      },
      {
        "Judy": [
          "I already understood. But where is a proof that all his knowledge is from the past live? Who will allow him to do scientific research, without this?"
        ]
      },
      {
        "Helen": [
          "There is no need for paper documents. The truth that he can <span class=\"from_vocabulary\">afford</span> himself to work is already proved. Everybody who has heard him talking about science, cannot take  Christian for an ordinary child. He claims that he is an adult, and a true scientist, who merely looks like a child, and he claims this in a such way that you cannot but trust him. Well, you listen to this and you see how the general axiom on the impossibility of such events is being  slowly denied. When people listen to him, they understand that they are <span class=\"from_vocabulary\">propelled</span> to his words. As a result, nobody can prohibit Christian to live as an adult professor. In this way, Christian in this life has entered science in an unofficial way, without any documents. He managed to enter science, while having at his disposal merely what he had."
        ]
      }
    ]
  }
]