[      {"number": 1.13, "header": "Christian gets Beatrix's proposal",
        "replics":[
          {
            "Helen": [
              "Hi, Christian."
            ]
          },
          {
            "Christian": [
              "Hi, girls."
            ]
          },
          {
            "Judy & Cassandra & Beatrix": [
              "Hi, Christian."
            ]
          },
          {
            "Helen": [
              "We are going to tell you a news. Beatrix has advice for you. It is related to your <span class=\"from_vocabulary\"> inquiry </span>. I think you have some <span class=\"from_vocabulary\">dearth</span> of your knowledges about extra-decomposers. The proposal is about something what can help you to fill it."
            ]
          },
          {
            "Christian": [
              "Really?"
            ]
          },
          {
            "Helen": [
              "I would not like kid with you. But the trust is that you will must speak with one devil creature if you acceptthe offer. This devil has created extra-decomposers and can tell you very much about their  Beatrix <span class=\"from_vocabulary\"> posits </span> that it is not somebody <span class=\"from_vocabulary\"> unrelenting </span>to humans."
            ]
          },
          {
            "Beatrix": [
              "Yes, Christian. Be calm, please. I want tell you about this creature. I think the idea to go is very good idea."
            ]
          },
          {
            "Christian": [
              "But devil is associated with evil for people."
            ]
          },
          {
            "Beatrix": [
              "It is just preconceptions. This woman is not evil for us. She is very good-looking and friendly person. She helped me to recover after my illness which I had gotten <span class=\"from_vocabulary\">afterward</span> of one unpleasant story occured in my life. Nobody would help me except her. I am so thankful to her!"
            ]
          },
          {
            "Helen": [
              "But you said she is very hard with you. You have <span class=\"from_vocabulary\">liabilities</span> of her. You are not free and so you do not like your life with her."
            ]
          },
          {
            "Beatrix": [
              "Yes, when I was free it was better. Now I live in the lake with her and there I am <span class=\"from_vocabulary\">urged</span> to serve her. But I am very thankful to the woman-devil now. Maybe I would not live now if she was not in my life. I feel I owe her despite it <span class=\"from_vocabulary\">incites</span> me to <span class=\"from_vocabulary\">rack my brains</span>."
            ]
          },
          {
            "Judy": [
              "What <span class=\"from_vocabulary\">responsibility</span> do you have of her?"
            ]
          },
          {
            "Beatrix": [
              "I have many responsibilities of her. I have role of a maidservant, nurse and toy for little <span class=\"from_vocabulary\">hatched</span> cubs of marine inhabitants. Those cubs are not her descendants, but she is a ringleader of this underwater world. She can assign me such roles which she thinks I must <span class=\"from_vocabulary\">comply</span>. So I help her to arrange her places and <span class=\"from_vocabulary\">refuges</span> under water which she uses with different purposes. I am used as a nurse for cubs of little animals and as a toy for cubs of big animals such as cats. They play with me like cats with cordage what I don't like very much."
            ]
          },
          {
            "Judy": [
              "Do you want to say that cats live in the lake? "
            ]
          },
          {
            "Beatrix": [
              "No, I don't say this. Cats don't live in the lake, but sometimes when I am out of the lake they meet me and play with me."
            ]
          },
          {
            "Cassandra": [
              "Then you have to be out of the lake not very often and when you are out you have to fly in such high where the cats cannot reach you."
            ]
          },
          {
            "Beatrix": [
              "Yes, you are right."
            ]
          },
          {
            "Cassandra": [
              "Does the host of the court know about your life in the lake?"
            ]
          },
          {
            "Beatrix": [
              "No, he does not."
            ]
          },
          {
            "Cassandra": [
              "Does he know something about some of animals living in this lake?"
            ]
          },
          {
            "Beatrix": [
              "I do not know does he know or not."
            ]
          },
          {
            "Christian": [
              "Excuse me, please. May I ask to tell me about the lake more. I understand, it is a lake in a somebody's court?"
            ]
          },
          {
            "Beatrix": [
              "Yes, there is a house and a court of 2 people. There is a lake in the court where I live now. Also there is world under water in this lake with huge <span class=\"from_vocabulary\">plurality</span> of different marine animals. I am one of them."
            ]
          },
          {
            "Christian": [
              "How were you gotten to this world?"
            ]
          },
          {
            "Beatrix": [
              "After my life in Helen's aquarium I was caught by one man who brought me to a shop where I was bought by one family. I lived in their aqarium. They did not feed me how they were must and as <span class=\"from_vocabulary\">consequences</span> I got illness. People decided that it would be too difficult to them to treat me and they throw me out. Later this woman-devil found and cured me near a river. After that she brought me to this court and I started to live with her."
            ]
          },
          {
            "Helen": [
              "All right. Let's return to our conversation about your idea to invite Christian for talking with the woman-devil."
            ]
          },
          {
            "Beatrix": [
              "What does else interest us about her?"
            ]
          },
          {
            "Cassandra": [
              "We would like be assured that there be nothing <span class=\"from_vocabulary\">menacing</span> for us."
            ]
          },
          {
            "Beatrix": [
              "I have already tried to explain that the woman-devil is not <span class=\"from_vocabulary\">grim</span> for you despite you associate devils with evil. I have no idea how to convince you in other way. More by token the woman-devil must not know that you are a scientist and you want to talk with her in such purposes as bring something new in your learning extra-decomposers. Besides the hosts of the estate who know nothing about wonders in this underwater world must know nothing about your visit in this lake. You will have to <span class=\"from_vocabulary\">mine</span> a diving suit, penetrate into the lake and talk with the woman-devil in there. You can use a big, strong and clever swan to fly over the fence to the lake. After that you can dive into water and meet the woman-devil."
            ]
          },
          {
            "Christian": [
              "Can I listen your narrative about the woman-devil as <span class=\"from_vocabulary\">notably</span> as you can tell?"
            ]
          },
          {
            "Beatrix": [
              "She is like a human in outline. She has 2 hands and legs, head, hair and figure like a human one. But she has some differences from a human. She has big clutches, horns and tail like a lion's. Also she has 3 eyes, 2 of which are on the face like a human and third big one on her polly."
            ]
          },
          {
            "Helen": [
              "How do you know this? Did you saw how she changed her clothes?"
            ]
          },
          {
            "Beatrix": [
              "She is almost always unclad."
            ]
          },
          {
            "Judy": [
              "Almost always unclad!?"
            ]
          },
          {
            "Cassandra": [
              "Are you serious? It is terrible! It is so indecently!"
            ]
          },
          {
            "Beatrix": [
              "What indecent do you find in it?"
            ]
          },
          {
            "Cassandra": [
              "It is very indecent among us, people. Did you know about that? How this woman-devil precenses among people?"
            ]
          },
          {
            "Beatrix": [
              "She is not among people. She lives in the lake among marine animals. It is not indecent in the underwater world."
            ]
          },
          {
            "Judy": [
              "Does the woman-devil have wigs to move in water and air like you?"
            ]
          },
          {
            "Beatrix": [
              "I have never seen she had wigs, but I know she can change imaginary."
            ]
          },
          {
            "Christian": [
              "Where she is from and how this information about the woman-devil is connected with extra-decomposers?"
            ]
          },
          {
            "Beatrix": [
              "She has flew from some place, but I don't know exactly from which one. She has created the extra-decomposers with her cryptic forces."
            ]
          },
          {
            "Christian": [
              "I have <span class=\"from_vocabulary\">insatiable</span> desire to engage science very often, but I do not think devil ordinances must be included in my science."
            ]
          },
          {
            "Beatrix": [
              "Why?"
            ]
          },
          {
            "Christian": [
              "Because the science as engagement of a scientist is one activity area and this devil magic is <span class=\"from_vocabulary\">entirely</span> other area."
            ]
          },
          {
            "Beatrix": [
              "But I am not agree with this."
            ]
          },
          {
            "Christian": [
              "Thank you very much for your proposal, but I want you understand me. You are just one of the specific wonderful creatures in nature. I am a professional scientist. I know about science and job of a scientist <span class=\"from_vocabulary\">tangibly </span> more than you. I know what ideas I must admit and what ideas I must not. Please, don't <span class=\"from_vocabulary\">take offense</span> at me. I do not need information about <span class=\"from_vocabulary\">provenance</span> of extra-decomposers if it is based on magic. Learning their anatomy, lifestyle, roles <span class=\"from_vocabulary\">executed</span> by them and their place in nature - this is what is actual for scientists like me."
            ]
          },
          {
            "Cassandra": [
              "I knew that you, Beatrix, would have to <span class=\"from_vocabulary\">induce</span> to persuade Christian to go."
            ]
          },
          {
            "Judy": [
              "But I want go with you."
            ]
          },
          {
            "Beatrix": [
              "No problems if you have a possibility to mine a diving suit. You can sit on a big swan and fly to the lake. You must do it not from the side of the house. The swan will brought you right. So you don't have to worry."
            ]
          },
          {
            "Judy": [
              "But I have no possibility to <span class=\"from_vocabulary\">mine</span> a diving suit. Can I talk with the woman-devil out of the lake?"
            ]
          },
          {
            "Beatrix": [
              "I will have to negotiate with her about it. Do you see, there is necessaty to hide from eyes of the hosts. So you will have to talk somewhere in the court where the hosts will not see you. Somewhere near the lake behind the trees."
            ]
          }
        ]}
]