[      {"number": 1.15, "header": "Woman-devil's intention",
        "replics":[
          {
            "Author's words": [
              "There Woman-devil, Beatrix and Lilian are sitting in the bottom of the ocean."
            ]
          },
          {
            "image": [
              "<img src=\"images/with_characters/Woman-devil%20in%20her%20chair.jpg\">"
            ]
          },
          {
            "Woman-devil": [
              "Beatrix, can you scratch my nails on the legs?"
            ]
          },
          {
            "Beatrix": [
              "Of course, I can."
            ]
          },
          {
            "Woman-devil": [
              "Then move here, please, and do it for me. Today we can talk about your last visit to your onetime host if you want"
            ]
          },
          {
            "Author's words": [
              "Beatrix is swimming to Woman-devil with a cleaning stone."
            ]
          },
          {
            "Woman-devil": [
              "I wish you, Lilian, to be here, too, and to help Beatrix. I wish her to clean my nails on one my leg and you to clean my nails on my other leg."
            ]
          },
          {
            "Lilian": [
              "Yes, I understand the request. I am <span class=\"from_vocabulary\">rushing</span>."
            ]
          },
          {
            "Beatrix": [
              "Me too."
            ]
          },
          {
            "Woman-devil": [
              "You may not <span class=\"from_vocabulary\">rush </span>so much. I can wait while you reach me."
            ]
          },
          {
            "Author's words": [
              "Beatrix and Lilian give stones, awim to Woman-devil and begin clean Woman-devil's nails"
            ]
          },
          {
            "Lilian": [
              "How are your acquainted people?"
            ]
          },
          {
            "Beatrix": [
              "I think there is nothing especially new. Christian is <span class=\"from vocabulary\">fond</span> with his engagement as usually.  Unfortunately, he did not admit proposal to go here and knew something interesting about the extra-decomposers."
            ]
          },
          {
            "Woman-devil": [
              "Did you tell him that the host of the estate is inadequate?"
            ]
          },
          {
            "Beatrix": [
              "No I did not. I did not prefer to say Christian about it."
            ]
          },
          {
            "Woman-devil": [
              "So you were right that you did not dare to do that."
            ]
          },
          {
            "Beatrix": [
              "But Christian <span class=\"from_vocabulary\">abdicated</span> from this idea at least."
            ]
          },
          {
            "Woman-devil": [
              "It is his own right. If he does not prefer to do what you suggested him than just let him to do  what he prefers to do. How were your last days in the aquarium of your first host where you flied recently?"
            ]
          },
          {
            "Beatrix": [
              "Good, Lady Devil. I spent these days in the aquarium of my host, communicated with her friends. They all met me with goodwill. We talked about my proposal as you know. Besides I communicated with animals in Helen's aquarium before my communication with the people."
            ]
          },
          {
            "Woman-devil": [
              "Do you like marine animals in her aquarium?"
            ]
          },
          {
            "Beatrix": [
              "Of course, I do. But, frankly, they do not differ <span class=\"from_vocabulary\">tangibly</span> from the animals which I saw in the ocean."
            ]
          },
          {
            "Woman-devil": [
              "Are you serious?"
            ]
          },
          {
            "Beatrix": [
              "Yes, I am serious. I communicated with the animals in the ocean about my life in the swamp. I talked with the animals in Helen's aquarium to the same topic. I told them the same what I told the animals in the ocean. I think both categories of the animals were interested in the same extent."
            ]
          },
          {
            "Woman-devil": [
              "It means there is no <span class=\"from_vocabulary\">tangible</span> difference between yourmconversation with the animals of one category and other one. But I have not seen yet any difference between the animals in your narrative. Maybe you wanted say that there is simillarity between them which is that all of them are equally friendly and interested in the same questions regarding to you?"
            ]
          },
          {
            "Beatrix": [
              "I don't know how to say to be true. I communicated with all of them almost to the same theme. I told them almost the same about myself and my life in the swamp. It is about what I communicated with them. I communicated with them about something completely other not so much."
            ]
          },
          {
            "Woman-devil": [
              "I have no doubts that if we talk exactly about the inhabitants and not about something other what may be related with them, for example, what your communication with them. We can notice that many of them are completely different: their view, body structure, nutrition and lifestyle - the difference is very obvious."
            ]
          },
          {
            "Author's words": [
              "For some moments there was continuing silence. It was <span class=\"from_vocabulary\">transgressed </span> by the words of Woman-devil:"
            ]
          },
          {
            "Woman-devil": [
              "But there are some similarities between all the marine animals which differ them from people. Some people are so freaks what I can not say about animals."
            ]
          },
          {
            "Lilian": [
              "What summons <span class=\"from_vocabulary\"> disturbance </span> regarding people in you?"
            ]
          },
          {
            "Woman-devil": [
              "Some people are so cruel and <span class=\"from_vocabulary\">relentless</span> being regarding nature! I do not <span class=\"from_vocabulary\">cease</span to be surprised by them! They are able to <span class=\"from_vocabulary\">contaminate </span> nature without a good reason. I find it a <span class=\"from_vocabulary\">quite</span> meaningless and absurd! I do not like it! But, from other side, we have deal on this planet, thanks to this unpleasant fact."
            ]
          },
          {
            "Lilian": [
              "Is there a <span class=\"from_vocabulary\">gravity</span> for me regarding the host of these estate?"
            ]
          },
          {
            "Woman-devil": [
              "You will be in safety if you are under water always."
            ]
          },
          {
            "Author's words": [
              "A medusa is swimming towards to Woman-devil."
            ]
          },
          {
            "Woman-devil": [
              "I did not <span class=\"from_vocabulary\">summon</span> you here. What do you want from me?"
            ]
          },
          {
            "Medusa": [
              "I would like know about what you are telling."
            ]
          },
          {
            "Woman-devil": [
              "It is not regardless you, trust me."
            ]
          },
          {
            "Medusa": [
              "What is it about?"
            ]
          },
          {
            "Woman-devil": [
              "It is about people who live in the houses on the <span class=\"from_vocabulary\">bank</span> of this lake. They are so blackguard! But I think you will never meet them because you always are in the water and he always are out of it."
            ]
          },
          {
            "Lilian": [
              "But I listened that people can swim in water and breathe in there in special hemlets.  Such people are called divers."
            ]
          },
          {
            "Woman-devil": [
              "There is an interesting question: what our host 444 has to look for here? I will arrange him a wonderful swimming!"
            ]
          },
          {
            "Lilian": [
              "I think we must <span class=\"from_vocabulary\">retreat</span> this human! I do not like this fact that he can <span class=\"from_vocabulary\">imbue</span> here."
            ]
          },
          {
            "Woman-devil": [
              "I do not like it, too. But I will take measures over this fact."
            ]
          },
          {
            "Medusa": [
              "What <span class=\"from_vocabulary\">sinful</span> is in him?"
            ]
          },
          {
            "Woman-devil": [
              "People who live on the <span class=\"from_vocabulary\">banks</span> of our ocean contributed to its pollution. They use the <span class=\"from_vocabulary\">banks</span> as a dump. There is so much litter and carrion here: waste from different jetsam of these people, corpses of died animals and people!"
            ]
          },
          {
            "Lilian": [
              "People are a terrific kind of life! It is terrible! How is it possible to <span class=\"from_vocabulary\">contaminate</span>when nature when you can escape this?"
            ]
          },
          {
            "Medusa": [
              "I have literally nothing to spoil live nature."
            ]
          },
          {
            "Woman-devil": [
              "Yes, really, people are a terrific life specie. But there is explaination how can they be able  to do what representatives of other species can not do. Human nature is not what is nature of the special marine creature like you.  Besides there is such fact that human life goes on not in the same world where your life goes on, what is a very important  circumstance."
            ]
          },
          {
            "Woman-devil": [
              "..."
            ]
          },
          {
            "Lilian": [
              "You, must be, went to the human world to stop such people as 444?"
            ]
          },
          {
            "Woman-devil": [
              "Yes, of course. We intend to do this."
            ]
          },
          {
            "Lilian": [
              "What should we do with 444?"
            ]
          },
          {
            "Beatrix": [
              "How will you stop him?"
            ]
          },
          {
            "Woman-devil": [
              "I will engage him. I <span class=\"from_vocabulary\">reflected</span> about this question and I have  concluded that I can talk with him and <span class=\"from_vocabulary\">propel</span> him to stop beastliness. Maybe you will trust me soon, maybe you will not. Don't worry, please.  Anything will be all right."
            ]
          },
          {
            "Beatrix": [
              "How will you stop him?"
            ]
          },
          {
            "Woman-devil": [
              "I will not let him to <span class=\"from_vocabulary\">imbue</span> here too  deeply. Moreover there will be no necessarity for him to tamper in this lake according to my purposes. I will talk with him out and very far from this lake"
            ]
          },
          {
            "Medusa": [
              "You can live out of water and speak with people! It is surprising!"
            ]
          },
          {
            "Woman-devil": [
              "Of course, I can. Why not? Beatrix and Lilian can, too. But, of course, it is better for them to keep in the lake and not to stick out."
            ]
          },
          {
            "Medusa": [
              "I can defense myself through my stinging tentacles!"
            ]
          },
          {
            "Woman-devil": [
              "You will not have to do this. I will not let 444 to <span class=\"from_vocabulary\">imbue</span> there."
            ]
          },
          {
            "Lilian": [
              "Did 444 told you why he has became a scoundrel?"
            ]
          },
          {
            "Woman-devil": [
              "No, he did not."
            ]
          },
          {
            "Medusa": [
              "What storie was this with him?"
            ]
          },
          {
            "Woman-devil": [
              "Do you mean an event in the result of which he has became such human?"
            ]
          },
          {
            "Medusa": [
              "Yes. What storie was this with him?"
            ]
          },
          {
            "Woman-devil": [
              "I don't know for sure."
            ]
          },
          {
            "Lilian": [
              "But, may be, there are some hypothesis?"
            ]
          },
          {
            "Woman-devil": [
              "I will find it out when I talk with him. Also I will not let him to spoil nature. Frankly I have already tired from this beastliness."
            ]
          },
          {
            "Beatrix": [
              "We wish you to be successfull."
            ]
          },
          {
            "Woman-devil": [
              "Thank you."
            ]
          },
          {
            "Lilian": [
              "But it means we loose our <span class=\"from_vocabulary\">urge</span> to <span class=\"from_vocabulary\">refine</span> nature. What will we do if this beastliness finishes?"
            ]
          },
          {
            "Woman-devil": [
              "Do not worry. We will decide what will you do. You, Lilian, can live without <span class=\"from_vocabulary\"> refinement</span>. Beatrix can became a human or somebody like me."
            ]
          },
          {
            "Beatrix": [
              "It is wonderful that I can do it!"
            ]
          },
          {
            "Lilian": [
              "I can't?"
            ]
          },
          {
            "Woman-devil": [
              "You can't, unfortunately. Do not <span class=\"from_vocabulary\">take offense</span> at me, please. But it is true that Beatrix was a human earlier. Now she would like to be a human again. You have never been somebody except a mermaid."
            ]
          },
          {
            "Lilian": [
              "I understand you."
            ]
          },
          {
            "Woman-devil": [
              "But I think life will not be <span class=\"from_vocabulary\">pious</span> after we complete our mission."
            ]
          },
          {
            "Medusa": [
              "I think so. It is enough enthralling in this water space!"
            ]
          },
          {
            "Beatrix": [
              "So, we are going to terminate our mission and rebuild our life and life purposes?"
            ]
          },
          {
            "Woman-devil": [
              "Yes, of course. It is not so interesting if it is the same during the whole life."
            ]
          },
          {
            "Beatrix": [
              "I am interested about my life in human <span class=\"from_vocabulary\">incarnation</span> at near future. Will I have parents at least adoptive ones?"
            ]
          },
          {
            "Woman-devil": [
              "I think, you will. We will seek adoptive parents for you. I hope we will find somebody."
            ]
          },
          {
            "Lilian": [
              "I wonder if I can live without carrion."
            ]
          },
          {
            "Woman-devil": [
              "You can, trust me. But you can not know so much about yourself as me just basing only on your own feelings."
            ]
          },
          {
            "Beatrix": [
              "I will miss you, Lady Devil, when I live with adoptive parents."
            ]
          },
          {
            "Woman-devil": [
              "I will miss you, too."
            ]
          },
          {
            "Beatrix": [
              "Will we have a possibility to meet again someday?"
            ]
          },
          {
            "Woman-devil": [
              "It is not a very high probability."
            ]
          },
          {
            "Beatrix": [
              "Why it isn't?"
            ]
          },
          {
            "Woman-devil": [
              "Because you and me will have our own lifes. You will have your own life in human  <span class=\"from_vocabulary\"> incarnation</span> and I will continuemy life as a devil. We will have completely different purposes in our life. So we will not interfere with each other."
            ]
          },
          {
            "Beatrix": [
              "Oh, it is so <span class=\"from_vocabulary\">lamentable</span>! You gave me life and I am so obliged to you! I am so thankful to you, Lady Devil! I love you! I love you so much! Do you want to say that you cannot be my adoptive parent?"
            ]
          },
          {
            "Woman-devil": [
              "Unfortunately, I cannot play this role even according to all my desire. I understand you very well. I love you, too. Parting with you is very sad for me, too. But I want you to understand something. I want you to understand difference between you and me. It is difference between a human and a devil like me. But, unfortunately, I cannot explain you all the difference right now, because I don't know what life will you have when you are a human. But anyway your life will differ from my devil life. I hope your life will be good. I hope that you will have good parents and you will grew up a good person."
            ]
          },
          {
            "Beatrix": [
              "So we will never see each-other after we will have parted?"
            ]
          },
          {
            "Woman-devil": [
              "Listen to me. I don't think that we will have a possibility to meet each-other every day, but if you have some difficulties which are <span class=\"from_vocabulary\">akin</span> something irresolvable from your <span class=\"from_vocabulary\">view-point</span> you can <span class=\"from_vocabulary\">conjure</span> me for help. I will hear you."
            ]
          },
          {
            "Beatrix": [
              "Thank you, very much, Lady Devil! But I will miss you very much at least."
            ]
          },
          {
            "Woman-devil": [
              "I understand you very well. I will miss you, too, but there is nothing we could do to prevent our parting after which we will have the possibility to see each-other not so much as we would like. You will have to be a human and live among people and at the same time I will still have to live here out of the human world."
            ]
          },
          {
            "Beatrix": [
              "But why I will have to be a human and live separated from you?"
            ]
          },
          {
            "Woman-devil": [
              "You were born a human. Do you remember about it?"
            ]
          },
          {
            "Beatrix": [
              "Yes, I remember."
            ]
          },
          {
            "Woman-devil": [
              "So will have to continue life in human <span class=\"from_vocabulary\">incarnation</span> when the world does not need you in the <span class=\"from_vocabulary\">incarnation</span> of an extra-decomposer. But I must make a note that your upcoming life in human <span class=\"from_vocabulary\">epitome</span> does not have to be like your life before you were turned into an extra-decomposer. This life will be much more better because you will have full parents, not some alcoholics. Your future parents will be quite capable to give your full life."
            ]
          },
          {
            "Beatrix": [
              "I will miss Lilian, too. We were good friends during whole our life in this ocean."
            ]
          },
          {
            "Lilan": [
              "I will miss you, too. I will never forget you! It was remarkable to have time with you!"
            ]
          },
          {
            "Beatrix": [
              "Lady Devil, will I have a possibility to see Lilian at least some times after I will have left this amazing world?"]
          },
          {
            "Woman-devil": [
              "I think, you will, but not very often, unfortunately. I hope you and I will have a possibility to meet each-other some time and so we will go to see Lilian."
            ]
          },
          {
            "Beatrix": [
              "Every time it will be difficult for me to wait such moments. I presume when I am a human I will not live in the ocean?"
            ]
          },
          {
            "Woman-devil": [
              "Of course, you will not live in an ocean, aquarium or swamp. People can not breathe water like we or something else except air. By the way I would like to talk with you about your future life in human embodiment. You will live with adoptive parents. They will <span class=\"from_vocabulary\">nurture</span> you as if they were your natural parents: play with you, read you child narratives, buy you toys, clothes, child books and comics and anything what you will need. Also they will lead you in school, help you to study."
            ]
          },
          {
            "Beatrix": [
              "Anything of this is interesting, especially, what my adoptive parents will be."
            ]
          },
          {
            "Woman-devil": [
              "By the way, where is medusa?"
            ]
          },
          {
            "Lilian": [
              "He has floated. I saw."
            ]
          },
          {
            "Beatrix": [
              "He has floated without saying good by to us. I have never seen somebody of us: you, me or Lady Devil did so."
            ]
          },
          {
            "Lilian": [
              "I understand you, but, I think, unfortunately, Medusa is not so intelligent as we."
            ]
          },
          {
            "Woman-devil": [
              "I suggest not to reprobate him in this case where it is his own nature to be less intelligent than everybody of us and not to follow what is politically correct according to our <span class=\"from_vocabulary\">vantage point</span>. Now Lets take our every day working process related to <span class=\"from_vocabulary\">refinement</span> our marine nature in this water space."
            ]
          },
          {
            "Beatrix": [
              "But when you will tell me about my future life in <span class=\"from_vocabulary\">embodiment</span> and my new parents?"
            ]
          },
          {
            "Woman-devil": [
              "After our today work. Now it's time to toil. I think you and also Lilian remember that a lot depends of us."
            ]
          }
        ]}
]