[      {"number": 1.16,
        "sharing_roles": ["<b>For 2 players:</b>", "1. Timothy and may be somebody else", "2. Snake and may be somebody else", "For 3 players by terms."],
        "header": "Conversation about Beatrix's adoption",
        "replics":[ {
          "Author's words": [
            "This morning Timothy came to the train station. There will be something unexpectable for him in the station, but he has not know about it yet."
          ]
        },
          {
            "Voice on the terminal": [
              "Do not be daunted by the snake. It is not a <span class=\"from_vocabulary\">hazard</span> for you."
            ]
          },
          {
            "Author's words": [
              "Timothy turned and saw that there is a big black snake <span class=\"from_vocabulary\">creeping</span> straight to him. He began silently watch in it. Timothy remembered that he had already seen this snake recently. He saw how this snake was creeping in bushes. When the snake had <span class=\"from_vocabulary\">precipitated</span> to him it began talk with him."
            ]
          },
          {
            "Snake": [
              "Hi, Timothy. Don't worry, please, I am not so scary."
            ]
          },
          {
            "Timothy": [
              "What do you want from me?"
            ]
          },
          {
            "Snake": [
              "We must get acquainted and discuss something."
            ]
          },
          {
            "Timothy": [
              "I can understand nothing."
            ]
          },
          {
            "image": [
              "<img src=\"images/with_characters/pimgpsh_fullsize_distr.jpg\">"
            ]
          },
          {
            "Snake": [
              "I want you to be <span class=\"from_vocabulary\">pacified</span> at first. You will understand enough soon. We must discuss very important question regarding your rights to adoption. I would like us to do this right now. There is one girl who needs parents.",
              "Agreed?"
            ]
          },
          {
            "Timothy": [
              "How it may be related to me?"
            ]
          },
          {
            "Snake": [
              "Listen to me and you will understand everything. I know something about you and your family. Also I know one little girl who will need good parents soon. She does not have her native parents, but this girl is very nice and good. Now she is a little mermaid and lives in the Pacific ocean. It is close to your living place in San Salvador. She is not just a mermaid. Also she is an extra-decomposer. She was born a human, but there were tragic <span class=\"from_vocabulary\">lamentable</span> events in her life in result of which she died. After that I found her and turned into an extra-decomposer in mermaid likeness. Now we live in the Pacific ocean together close to the part of the <span class=\"from_vocabulary\">bank</span> where your living place is located. There will be no necessarity in extra-decomposers soon and I am going to turn the girl into a human. So she will need parents. We want you to take over the care of her.",
              "Agreed?"
            ]
          },
          {
            "Author's words": [
              "Of course, Timothy felt hard <span class=\"from_vocabulary\">tumult</span> after this meeting."
            ]
          },

          {
            "Timothy": [
              "Snake, may I be interested how can you speak like a human?"
            ]
          },
          {
            "Snake": [
              "I am not a snake. I am a devil turned into a snake. I think people perceive me more frivolous in snake likeness than in my natural likeness."
            ]
          },
          {
            "Timothy": [
              "Are you sure? I am not."
            ]
          },
          {
            "Snake": [
              "Do you want to say me, that this imago is very unpleasant for you? What imago would be <span class=\"from_vocabulary\">opportune</span> for you then?"
            ]
          },
          {
            "Timothy": [
              "I'm really sorry, snake, but frankly I don't like it very much, because it is a little scary. Please, don't <span class=\"from_vocabulary\">opportune</span> at me and don't bite me! You are very beautiful snake with brilliant things on your body! I like them! Moreover I beleive that you are very smart snake. I don't have objections to this likeness, you may be in it if you like it. But I have not gotten used to communicate with snakes and be close to them. So they are associated with <span class=\"from_vocabulary\">hazard</span> in my awareness. Sorry me, dear magic snake! What else - I know usually people don't like snakes and afraid them. So I am not sure that it is<span class=\"from_vocabulary\">opportune</span> view for you to communicate with people. But I will get used soon."
            ]
          },
          {
            "Snake": [
              "I know people don't like my natural view. So I decided to talk with you looking like a snake. I decided that it will be more <span class=\"from_vocabulary\">opportune</span> to talk with them in this view than in my natural view of Woman-devil. And because of I have conversation with such intelligent man as you I think it is not a wrong decision to talk to you choicing snake view. So, now we have to get close to the our topic. I would like to tell you about Beatrix, this girl whom I want you to adopt. And I would like to begin from the storie of her early childhood. Unfortunately, it is not very pleasing. I hope you will not object if I tell it right now."
            ]
          },
          {
            "Timothy": [
              "I am ready to hear."
            ]
          },
          {
            "Snake": [
              "All right. Fine. This girl was born a human. Her parents were not able to take carry of her and <span class=\"from_vocabulary\">nurtur</span> her fully because they were drunkards. So they did not care of Beatrix. They did not care about such questions as what she ate, did she wash or not and how she lived at all. She died from heavy illness. When she was ill, nobody noticed this and could help her with something. I found her dead in the street, turned her into a little cruise mermaid and revived her. Now we live in the ocean with different marine inhabitants. Beatrix is not a simple mermaid. She is an extra-scavenger. Did you hear about extra-scavengers?"
            ]
          },
          {
            "Timothy": [
              "Yes, I read about them in magazines. It was very intresting. I wondered who they are and how they were created because as I know they have never been existed earlier in previous epoches. Can you tell exactly what was the reason of her <span class=\"from_vocabulary\">demise</span>? I mean what illness did Beatrix have and what was the reason for this illness."
            ]
          },
          {
            "Snake": [
              "Her kidney failured. It was <span class=\"from_vocabulary\">summoned</span> by wrong nutrition. There will be no <span class=\"from_vocabulary\">demand</span> in special scavengers soon. I am going to turn Beatrix into a human and I want you to adopt her."
            ]
          },
          {
            "Timothy": [
              "Yes, I can say, this is a <span class=\"from_vocabulary\">harsh</span> storie about Beatrix life. But I would like to concern why you choiced me as a candidate for adoption? And how do you know my name?"
            ]
          },
          {
            "Snake": [
              "I remember I saw you once upon a time. I heard about you. It was when I <span class=\"from_vocabulary\">creeped</span> between bushes near your house. Then I heard your conversation with your <span class=\"from_vocabulary\">acquaintances</span>. I did not want to overhear it specifically, but it happened so. I just did not deep in my own thoughts and life and so it happened that I perceived about what you told with these people. I was concerned in this, because I wanted Beatrix to have adoptive parents after she will be turned into a human. I know you have an adult son who lives not with you and you would adopt an underage child. I heard about it. But it is not anything. I own feelings which tell me that you are very <span class=\"from_vocabulary\">devout</span> and <span class=\"from_vocabulary\">noble</span> person and I can apply to you for the help. It is your <span class=\"from_vocabulary\">grander denomination</span> to use to do good deals for people. It is beautiful that I and Beatrix have somebody to heip us so much. It is very well not only for us, but also for you."
            ]
          },
          {
            "Timothy": [
              "All right. I'll do it. I <span class=\"from_vocabulary\">revere</span> doing good deals."
            ]
          },
          {
            "Snake": [
              "Beatrix will be very thankfull to you."
            ]
          },
          {
            "Timothy": [
              "Tell me,  please, how do you think, will Beatrix be a good biddable child? I would like her to be so and unlike many of little mischievous naughty little kids."
            ]
          },
          {
            "Snake": [
              "I think, yes. As far as I know her, she is such kind of children. I like her as she is very much. I am sure she will not change negatively when she will be turned into a human being."
            ]
          },
          {
            "Timothy": [
              "Can you tell me about yourself? I am interested in this, too."
            ]
          },
          {
            "Snake": [
              "What exactly interests you? Me as a devil, or how I met Beatrix or what?"
            ]
          },
          {
            "Timothy": [
              "I am interested in many things. But unfortunately now I have not very much time to listen everything. There must be a train very soon. Maybe this is not the most <span class=\"from_vocabulary\">germane</span> moment for me to talk with you on interesting themes, but it will be better for me to talk with you so much as I will have time to do this. It is better than just to wait the train keeping silence. Please, tell me about yourself as about a devil. Where are you from? Are you really from the hell?"
            ]
          },
          {
            "Snake": [
              "All right. Yes, I am, but I assure you, not all the people find themselves in the hell after their <span class=\"from_vocabulary\">demise</span>. So you may be calm. Now I live in my Earth <span class=\"from_vocabulary\">personalization</span> in the Pacific ocean. I live in the side which is close to your living place."
            ]
          },
          {
            "Timothy": [
              "Oh! How cool!"
            ]
          },
          {
            "Snake": [
              "Some people find <span class=\"from_vocabulary\">disparity</span> in me. They think that a devil means evil and it cannot be otherwise."
            ]
          },
          {
            "Author's words": [
              "Snake and Timothy heard that the train was <span class=\"from_vocabulary\">expediting</span>. Timothy turned back, looked at this train and after that he turned to the snake again."
            ]
          },
          {
            "Timothy": [
              "I am going. It is time to go to the train."
            ]
          },
          {
            "Snake": [
              "Good bye, Timothy. I wish you lucky trip!"
            ]
          },
          {
            "Timothy": [
              "Thank you very much, Devil!"
            ]
          },
          {
            "Snake": [
              "I am thankful to you also for your wonderful <span class=\"from_vocabulary\">piousness</span>! Good bye, Timothy!"
            ]
          },
          {
            "Timothy": [
              "Good bye, Devil!"
            ]
          },
          {
            "Author's words": [
              "Timothy turned and went. He came in the train and the door was closed after him."
            ]
          }]}
]