[      {"number": 1.7,
        "sharing_roles": ["<b>For 2 players:</b>", "1. Christian", "2. Helen", "Mrs Jakins better to Helen than to Christian",
          "For 3 players by term"],
        "header": "Helen is a guest of Chrisian and mrs Jakins",
        "replics":[
          {
            "Christian": [
              "Hi, Helen!"
            ]
          },
          {
            "Helen": [
              "Hi, Christian! How are you, your work?"
            ]
          },
          {
            "Christian": [
              "Stable."
            ]
          },
          {
            "Helen": [
              "Is it interesting?"
            ]
          },
          {
            "Christian": [
              "Of course, it is."
            ]
          },
          {
            "Helen": [
              "Wonderful. How are your parents?"
            ]
          },
          {
            "Christian": [
              "My parents are <span class=\"from_vocabulary\">hitherto</span> glad about my sensational features <span class=\"from_vocabulary\">albeit</span> they have their own life like I have."
            ]
          },
          {
            "Helen": [
              "What do they engage?"
            ]
          },
          {
            "Christian": [
              "My parents are in New York where we had been living until they divorced. My mother works in New York as a secretary. My dad is in a hospital. He has not good health. As you know I live here with my grandma and grandpa. I do my work as a professional scientist. I work with live nature. How are Judy and Cassandra?"
            ]
          },
          {
            "Helen": [
              "Judy is a little <span class=\"from_vocabulary\">hectic</span> about her studying. The subjects she learns are not very easy for <span class=\"from_vocabulary\">internalization</span>. She is a little nervous about her exams."
            ]
          },
          {
            "Christian": [
              "I know what is the subject she is learning. I am agree they are not very easy, but I hope she will successfully <span class=\"from_vocabulary\">cope with</span> her exams."
            ]
          },
          {
            "Helen": [
              "I hope so, too. Cassandra has no particular challenges in studying. She will graduate next year. Sometimes when they are not very busy I see them. They go to me and we talk."
            ]
          },
          {
            "Christian": [
              "I liked them. I see they are to a certain degree interested in such things in which I am interested."
            ]
          },
          {
            "Mrs Jakins": [
              "Hi, Helen! Nice to see you. How are you?"
            ]
          },
          {
            "Helen": [
              "Hello, Mrs Jakins. I am stable as usual."
            ]
          },
          {
            "Mrs Jakins": [
              "I have not been seeing you for a long time, Helen. Will you tell me how are your affairs, about your friends and relatives?"
            ]
          },
          {
            "Helen": [
              "The most specific news is that I have had a new extra-ordinary pet. Did you hear about it? Other my news you will find not so specific."
            ]
          },
          {
            "Mrs Jakins": [
              "Yes, I did, of course. Mr Jakins found Beatrix in a river and get acquainted with her. He likes her. I see her when he had brought her home. Do you have some other news?"
            ]
          },
          {
            "Helen": [
              "I have much news. But I will be surprised if you are interested in any of them. May I tell you what I think is the most interesting?"
            ]
          },
          {
            "Mrs Jakins": [
              "I would like us to talk about anything."
            ]
          },
          {
            "Christian": [
              "How are you and Beatrix?"
            ]
          },
          {
            "Helen": [
              "We are going to go to the swamp where Beatrix lived earlier. I am going to by a map where I can see and learn ways to the swamp. We will go here and Beatrix will see her best friend whom she is missing. It seems her desire to see her friend is <span class=\"from_vocabulary\">amplifying</span> every day. I want it happened too. Recently I felt <span class=\"from_vocabulary\">dejection</span> when I thought Beatrix had died. I saw her laying on the bottom of my aquarium and wrapped into her wigs. Fortunately, I was wrong. it was a <span class=\"from_vocabulary\">dormancy</span>, not <span class=\"from_vocabulary\">demise</span>."
            ]
          },
          {
            "Christian": [
              "Did you feed her according to how I told you?"
            ]
          },
          {
            "Helen": [
              "Yes, of course. It was not very pleasant to make feed of carrion but what could I do other?"
            ]
          },
          {
            "Christian": [
              "Do you see? Such beings are not intended to be kept in an aquarium of a human. But Beatrix wanted to live in your aquarium for some time and so you had to <span class=\"from_vocabulary\">take</span> her <span class=\"from_vocabulary\">over</span>. I think she will leave you soon because she has to live in nature and perform her mission. It is what she was created for."
            ]
          },
          {
            "Helen": [
              "Yes, I know. I spoke with her and she told me about it."
            ]
          },
          {
            "Christian": [
              "I wish you and Beatrix have a lucky way to the swamp."
            ]
          },
          {
            "Helen": [
              "Thank you. You told me earlier about such creatures as Beatrix. I was impressed. I am glad you have so interesting job. We can speak about it else."
            ]
          },
          {
            "Christian": [
              "Yes, it is true that Beatrix is completely extraordinary being. Besides the species is very unusual in the same time Beatrix is very unusual representative of this species. I have already said you that it is a species of decomposers. It appeared when it had became a necessaty in the world. It differs from all the other species in our world. It is a special kind of decomposers. It is a <span class=\"from_vocabulary\">grander</span> secret of nature. These creatures do not reproduce unlike all the other live species. There is no such fact that their dissapearing doubtlessly will <span class=\"from_vocabulary\">turn out</span> a disastrous. It would can happen if they dissapeared at the moment. They exist when there is a necessaty in their existence and do not exist when there is no necessaty. They do not have to reproduce. Nature generates them and there are no such concepts as <span class=\"from_vocabulary\">forebears</span> and descendants in their nature. They exist at such moments when there is <span class=\"from_vocabulary\">wholesale</span> pollution in nature. It <span class=\"from_vocabulary\">implies</span> such pollution level in nature when all the existing decomposers are not enough to <span class=\"from_vocabulary\">cope with</span> such quantity of <span class=\"from_vocabulary\">litter</span>. These creatures are additional decomposers and their function is <span class=\"from_vocabulary\">refinement</span> the <span class=\"from_vocabulary\">contaminated</span> plots of nature from the excess of carrion. The carrion is their main <span class=\"from_vocabulary\">livelihoods</span>. They are extra-decomposers, unbelieveable specific live species."
            ]
          },
          {
            "Helen": [
              "Anything of this is so interesting! It is really unusual including the fact that they appear not from their <span class=\"from_vocabulary\">forbears</span>. Bodies of representatives of all the live species are formed as a result of male and female cells <span class=\"from_vocabulary\">junction</span>. It is a well-known nature law. In the same time bodies of these unusual creatures formed as a result of something another."
            ]
          },
          {
            "Christian": [
              "Yes, so it is. Their <span class=\"from_vocabulary\">provenance</span> is very unusual. They are formed under secret force influence of nature. But there are some other live organisms which appear not from their <span class=\"from_vocabulary\">forebears</span>. As you understand Beatrix is not for living in an aquarium of somebody as a pet. She is for performing functions of a nature <span class=\"from_vocabulary\">janitor</span>. She was interested to see live in an aquarium because she has human mind but she did not presume it would be forever. So the aquarium is only temporary <span class=\"from_vocabulary\">haven</span> for her. You can let go her from your aquarium in any moment and live in the swamp."
            ]
          },
          {
            "Helen": [
              "I will miss her. She is so extra-ordinary."
            ]
          },
          {
            "Christian": [
              "But I have explained you. You have to feed her with carrion. Do you remember that?"
            ]
          },
          {
            "Helen": [
              "Yes, I remember. I put gloves on my hands and a swathe with a cloth on my nose before give her the feed. I have died mices and insects, rent bodies of died mices and feed Beatrix in parts. I <span class=\"from_vocabulary\">deflate</span> Beatrix from the aquarium and she eats only out of it with such intention it not to be to the <span class=\"from_vocabulary\">detriment</span> of clean water in the aquarium and other pets."
            ]
          },
          {
            "Mrs Jakins": [
              "I would not <span class=\"from_vocabulary\">tinker</span> with her and this <span class=\"from_vocabulary\">frigging</span> feed at all."
            ]
          },
          {
            "Helen": [
              "But we are speaking about me, not about you. I hope she will not live in the ocean because it may be <span class=\"from_vocabulary\">perilous</span> for her. There are many predatory marine animals in the ocean."
            ]
          },
          {
            "Christian": [
              "Helen, do you know that Beatrix is poisonous? But there are not reason for you to be <span class=\"from_vocabulary\">anxious</span>. I <span class=\"from_vocabulary\">warrant</span> you there is no <span class=\"from_vocabulary\">threat</span> for you and your pets from Beatrix. She may be dangerous for predatory animals. She can poison space with a predator around her and kill the predator. Beatrix has bright color of wigs and it is the sign that she is poisonous. Many of predatory animals understand it and they will not <span class=\"from_vocabulary\">assault</span> her. This species is not for becoming victims for predators. So they have natural abilities to protect themselves from them. Besides nature has coined it in such way that predators do not have to became victims too. There must not be carrion clogging <span class=\"from_vocabulary\">exacerbation</span> in nature what is value of existence of these extra-decomposers. So predators must not die from extra-decomposers and extra-decomposers must live while they are performing their destination. Nothing must interrupt their existence earlier its time. We worried as if Junior had its eye on Beatrix as on a <span class=\"from_vocabulary\">booty</span>. When we talked about this problem I did not remember the fact that Beatrix is poisonous. So we worried about Beatrix's live it not to be <span class=\"from_vocabulary\">threatened</span> in connection with Junior. I do not know about dogs like your Junior if they <span class=\"from_vocabulary\">internalize</span> bright colors as a poison sign or they do not. If they do not than we have to worry about Junior's life more than about Beatrix's life. I know predatory animals understand that such bright color means that the animal is poison and dangerous with the poison. But pet dogs are other thing."
            ]
          },
          {
            "Helen": [
              "Will Beatrix be in safety in every place?"
            ]
          },
          {
            "Christian": [
              "Anyway I think Beatrix would not allow somebody not except Junior to take away her life."
            ]
          },
          {
            "Helen": [
              "I value both Junior and Beatrix. I must not admit them to see each other."
            ]
          },
          {
            "Mrs Jakins": [
              "Oh, Helen, Helen. Do you not find it nasty? I find it <span class=\"from_vocabulary\">abhorrent</span>!"
            ]
          },
          {
            "Helen": [
              "What do you find <span class=\"from_vocabulary\">abhorrent</span>?"
            ]
          },
          {
            "Mrs Jakins": [
              "I would not keep such beings among my pets. I find it a bit strange that there are 2 such properties in one being when it has human mind and in the same time it eats carrion. I listen about such strange creature the first time in my life! I am a bit amazed that Andy likes them."
            ]
          },
          {
            "Helen": [
              "I am agree with you. It is strange. But in the same time it is cool because it is so unusual!"
            ]
          },
          {
            "Christian": [
              "We can not say it is their <span class=\"from_vocabulary\">inferiority</span> that they eat carrion. It corresponds their nature."
            ]
          },
          {
            "Mrs Jakins": [
              "But I am a little <span class=\"from_vocabulary\">daunted</span> in connection with existence of so unusual creatures fact. I would only <span class=\"from_vocabulary\">spurn them from me. To be frankly I am just <span class=\"from_vocabulary\">struck</span> by these species. It is something <span class=\"from_vocabulary\">stunning</span>!"
            ]
          },
          {
            "Christian": [
              "I have already told you about them and you have no reason to worry about it, grandma."
            ]
          },
          {
            "Mrs Jakins": [
              "Are you sure you are right?"
            ]
          },
          {
            "Christian": [
              "I communicated with such creatures and they told me and other my collegues about themselves. It is my job, grandma."
            ]
          },
          {
            "Mrs Jakins": [
              "You said they exist when there is a necessaty in their existence and do not exist when there is no necessaty? Will you say existence of such creatures would not be <span class=\"from_vocabulary\">perpetuated</span>?"
            ]
          },
          {
            "Christian": [
              "They are existing while they performing their mission. After that the existence will be <span class=\"from_vocabulary\">ceased</span>."
            ]
          },
          {
            "Helen": [
              "I wish you to be successfull in your deal in this life not only when their existance is <span class=\"from_vocabulary\">ceased</span>."
            ]
          },
          {
            "Christian": [
              "Oh, thank you. Besides I am thankful to government for I have gotten rights of an adult human in age of three years."
            ]
          },
          {
            "Mrs Jakins": [
              "Anything of it is very unusual, of course. Frankly I am a little <span class=\"from_vocabulary\">hectic</span> about all these facts. So I was <span class=\"from_vocabulary\">hectic</span> about your features, Christian. I have never seen such kids as you before. Your feature is what <span class=\"from_vocabulary\">transgresses</span> human mind nature! But otherwise it is wonderful you understand why. We had to take care of you only for 3 years. After that you were an adult human instead to be a little kid. You can work and have <span class=\"from_vocabulary\">aptitudes</span> to be responsible for yourself <span class=\"from_vocabulary\">prematurely</span>! It was terrifyingly and wonderful in the same time! It is so <span class=\"from_vocabulary\">jarring</span> that I do not even know how I evaluate it at least."
            ]
          },
          {
            "Helen": [
              "I am glad Christian has a possibility to continue his scientific carrier in this life after the previous life!"
            ]
          },
          {
            "Christian": [
              "Of course. I <span class=\"from_vocabulary\">outright quitted</span> in my previous life learning the extra-decomposers subject. I was a scientist <span class=\"from_vocabulary\">fond</span> with the science very much in my previous life such as in this life. But, unfortunately, it <span class=\"from_vocabulary\">turned out</span> that I had not enough strong mind. Now I am in this life with sterling mind to do what I was not lucky to do in the previous life. Now I have ideal mind. Nothing will impede me to reach anything what I must reach."
            ]
          },
          {
            "Helen": [
              "What does it mean you had not enough strong mind?"
            ]
          },
          {
            "Christian": [
              "The science subject was so extra-ordinary. Of course it is by forces not for every scientist. A scientist must have a very strong mentality for working in a such area."
            ]
          },
          {
            "Helen": [
              "I believe in you. I believe you have <span class=\"from_vocabulary\">omnipotence</span> in your current life."
            ]
          },
          {
            "Mrs Jakins": [
              "Yes, Christian, it seems as it is such grander sensation that you are so amazing kid that you must be famous while you are living and <span class=\"from_vocabulary\">posthumously</span> so much, too."
            ]
          },
          {
            "Christian": [
              "It is a purpose of my current life. If you are interested very much I have to say you that appearance of extra-decomposers is connected with one terrible fact about something happening in nature."
            ]
          },
          {
            "Mrs Jakins": [
              "Christian! It will only <span class=\"from_vocabulary\">exacerbate</span> my <span class=\"from_vocabulary\">turmoil</span> feelings!"
            ]
          },
          {
            "Christian": [
              "Then I can <span class=\"from_vocabulary\">postpone</span> sharing this gen."
            ]
          },
          {
            "Mrs Jakins": [
              "Can you never told it me?"
            ]
          },
          {
            "Christian": [
              "I think you all will know about it soon anyway."
            ]
          }
        ]}
]