{
  "Black_parody": {
    "onTheBeginning": {
      "header": "Black parody",
      "imgOnPrimary": "<img src=\"images/on_the_beginning/evil_eyes.jpg\">",
      "images": ["<img src=\"images/on_the_beginning/img1.jpg\">",
        "<img src=\"images/on_the_beginning/img2.jpg\">"],
      "preview": "There is one dangerous mad psychopath among the characters. Some of the episodes are parody to \"Big Lebovsky\". They are similar to some of the episodes of this movie, but, in the same time they are much more serious and have completely other aftermath for the characters who got under hot hard hand of the psychopath."
    },
    "headerLogotip": "<img src=\"images/with_characters/header_black_parody.jpg\">",
    "About characters": [
      "Some of the episodes are parody to \"Big Lebovsky\". Usually parodies are funnier and tranquiler than originals, but in this time it is on the contrary: this parody is more nightmarish than original \"Big Lebovsky\". Storie of one of the characters whose name is Quentin was like life of Jeff Lebovsky, but there is one significant difference between Quentin Stevenson and Jeff Lebovsky: Quentin is much swifter and much more agressive than this frivolous and unserious \"soplyavka\" Jeff and it was completely not a goodluck decision to go to his living territory not as diserable guests and especially climb to him. He is a strong, surdy and literally iron fight man. Besides he is very merciless, ardent, agressive, cruel maniac. So, when people interfered in his life and impeded to his quite life these were the last days in their life. Also there are some characters like characters in \"Big Lebovsky\". Mainly these were a company of idiots who ran Quentin, a dirty tart and one man related to her dirty job. All these people were literally torn when they had met this terrifying person. A murder is something completely normal for Quentin.", "There are some characters like characters in the movie \"Big Lebovsky\":",
 "<b>Quentin</b> is not like some characters of this movie, but he gets into a situation like the main character - Jeff Lebovsky, who was molesred by a few rabble cretins as if he had a financial debt and was obliged to pay it and so they had to climb to him until he would pay his debt.",
      "<b>Sophie</b> is a dirty tart who cares only about financial wealth. She is a very dirty and shameless harlot. In reality she has a debt in front of one human. This debt is not related to Quentin.",
      "<b>Mr Stephenson</b> is a tormented old oligarch who is married with Sophie. He and Sophie are Quentin's namesakes and it is related with the mistake that the company of cretins invaded into Quentin's life as if he was a debtor.",
      "<b>Vincent Kidney</b> is an outstaged character, but he is a producer of banal and low-minded movies with sexual tone and in one of them Sophie takes part as an actrice.",
      "There will be written about the characters more particularly. Sophie is in debt in front of !, but she doesn't cares about it. She is too frivolous."
    ],
    "Parts":  [
      {"number": 1, "header": "In the Stevenson's family", "replics":[
        {"Author's words": ["Now he is sitting in his invalid armchair and listening radio. Nick Stevenson has been sitting so for a long, time, but suddenly he is listening that Sophie has come. Sophie is entering in the room."]},
        {"Nick": ["Oh, where you were so long?"]},
        {"Sophie": ["I was in my job, of course."]},
        {"Nick": ["You mean prostitution, don't you? You are not able for some bigger <span class=\"from_vocabulary\">denomination</span>, are you?"]},
        {"Sophie": ["And what's than?"]},
        {"Nick": ["I am <span class=\"from_vocabulary\">anxious</span> about something. It is about your debt in front of the producer of the movies in which you take part."]},
        {"Sophie": ["What can you know and understand what may be connected with my debts at least?"]},
        {"Nick": ["It is not necessarity to be <span class=\"from_vocabulary\">specifically</span> clever to understand what can be <span class=\"from_vocabulary\">thereafter</span> if you have a debt as an actress in front of a producer and if you don't want to give out this debt. If you are obstinate you can make me <span class=\"from_vocabulary\">incense</span> through your idiotism! Don't you understand through your <span class=\"from_vocabulary\">frigging dogged</span> brain what <span class=\"from_vocabulary\">consequences</span> may be after your frivolity regarding your financial <span class=\"from_vocabulary\">liability</span> to pay to your producer?"]},
        {"Sophie": ["The situation is not so serious as you think, dear. You may calm down and listen to me if you like to be in calm mental mood more than in the mood almost histerical. My producer is not so clever as you presume. He is not clever to such extent to <span class=\"from_vocabulary\">cope with</span> a situation successfully when somebody has a debt in front of him."]},
        {"Nick": ["How!? What does it mean he is not very clever!? He is so rich and successfull man that my thoughts about his life make me to be tormented by my <span class=\"from_vocabulary\">envy</span> to him! It is scary to imagine how much money he gets after every his movie."]},
        {"Sophie": ["Don't you understand that Vincent is so rich just because many people like such idiotic movies like those ones which he produces. They are very popular and so he is enough rich. Do you <span class=\"from_vocabulary\">envy</span> him because of his wealth or because he is a yong healthy man in perfect form unlike you?"]},
        {"Nick": ["Seems to me you are a <span class=\"from_vocabulary\">completed</span> idiot. You have told something <span class=\"from_vocabulary\">completely ludicrous</span>! Our current conversation is not related with the fact about Vincent Kidney's financial status. I want you to listen me carefully. I want it from you very much. Moreover I want you to grasp my idea. It is enough important! Now I have to tell not about my <span class=\"from_vocabulary\">frigging envy</span> to Vincent Kidney! I have to tell about my <span class=\"from_vocabulary\">dissaray</span> regarding probable <span class=\"from_vocabulary\">sequel</span> of your debt in front of Vincent Kidney! Seems to me you don't understand what exactly doesn't keep me calm. You don't understand that it can be so disadvantaged <span class=\"from_vocabulary\">consequence</span> such as we can meet very bad people in our own living place. There will be people trying to beat Vincent Kidney's money out of us! It won't be funny, I assure you! These people will not joke or play with us!"]},
        {"Sophie": ["You may shut up right now! Now it is my turn to speak! I don't intend to listen you too long! Anyway I understand what you would like to say, but I don't need this infromation from you right now. What you wanted to tell me is not new for me. So I said you to shut up. It will be much more better if you listen me now instead of I would listen you so long. And don't call me a fool or a tart like you like to call me. If you continue doing this rather you will have many troubles than I will or we will have together."]},
        {"Nick": ["What good thing can tell me a fool like you?"]},
        {"Sophie": ["So now I hope you are ready to listen. I am going to explain what I meant when I said that Vincent Kidney is not so clever as you think. I meant that he would not do everything not to be wrong regarding his debtors who take part in his movies. He is not so clever to get his money correctly, trust me."]},
        {"Nick": ["Really? And what expresses this?"]},
        {"Sophie": ["I gave him wrong living address. He will not know where we live in reality. So the bad people about whom you told will not be in our house. Moreover there is a man with a surname like our and he lives by this address."]},
        {"Nick": ["You are great! I see you can solve your problems for others! You are a brazen <span class=\"from_vocabulary\">ignoramus</span>! You are not only a dirty tart! You also are a <span class=\"from_vocabulary\">sheer</span> washed-fool and traitor! You decided to move your  <span class=\"from_vocabulary\">frigging</span> problems on other human who is absolutely innocent in this case!"]},
        {"Sophie": ["You called me a dirty tart! Look at you who are you: old, ill invalid in the wheelchair!"]},
        {"Nick": ["So I want to talk with you at all! It's enough you! I can't endure you more! Go away from this house, speaking peace of shit!"]},
        {"Sophie": ["What!?"]},
        {"Nick": ["You did hear, what I said. Go away from there, fucking pig!"]},
        {"Sophie": ["Wha-a-a-at!?"]},
        {"Nick": ["I see you are surprised that I have just called you so obscenely. I know it is not very pleasant. I understand you very well. But I also have to say that you have already tormented me very much! I can say more: your stupidness have don it! I can't tolerate this more!"]},
        {"Sophie": ["You have tormented me too todsy. It is not my secret from you."]},
        {"Nick": ["I wanted to talk to you as a human with other understanding human, but I wasn't lucky because of your imbecility. If I had not you, but a clever intelligent person I would be much more lucky. And also the day would be much more lucky! But now you are going away from here in order me not to see you!"]},
        {"Sophie": ["It is a pity that you are who you are. I have said ... "]},
        {"Nick": ["Sophie, turn and go from my eyes right now! I am so tired with your <span class=\"from_vocabulary\">frigging hubris</span>! I can't see you more and I even don't want to listen a word from you. Go from there right now!"]},
        {"Author's words": ["At this moment Sophie has got one very bad, but useful for her idea."]},
        {"Sophie": ["You will not soon. I assure you. You will see and hear nothing!"]},
        {"Author's words": ["Nick cried especially unfriendly and agressively:"]},
        {"Nick": ["Go away!"]},
        {"Author's words": ["Sophie turned and left the room. Nick continued talking with himself very slowly, almost not aload, as Sophie did not hear a word:"]},
        {"Nick": ["Just think, Nick. You were lucky to get married with a usual dirty prostitute! And now this tart poisons a rest of your life! Do you beleive, that a <span class=\"from_vocabulary\">reeking</span> slut lives in your house!?"]},
        {"Nick's answer to himself": ["No, I don't beleive it! Is is too difficult and unbeleiveable! How a dirty and <span class=\"from_vocabulary\">abhorrent</span> slut like this one can live in my house and be married with me!? I remember my previous marriage. I was married with a real worthy of respect woman named Ophelia who had earned good money for what we bought all this estate. She was a nice woman at all. She understood me very well everytime. But one day she died because of one hard illness. I even don't want to repeat to myself what illness it was. I thought we were ones of the happiest people of this planet until it happened. Of course, death of my precious Ophelia was tragic for me. I barely regained consciousness after this terrible event. I decided that loneliness would be too heavy load for me and wanted to marry again. Earlier I liked Sophie, but later I found who she is... Besides I fell that it is heavy to divorse with her because of my great estate."]},
        {"Nick's second answer": ["Yes, Nick. You have to confess with this and with the fact that you cannot rewind time of your life back and see your wonderful Ophelia instead of this whore."]},
        {"Author's words": ["Sophie was unpleasantly surprised that Nick had cursed her with dirty words. She never expected it from him. She even did not span class=\"from_vocabulary\">contemplate</span> about such idea as the idea that Nick could get the idea that Sophie had gotten married hims only just to use his wealth and be <span class=\"from_vocabulary\">incensed</span> because of this circumstance. After this conversation she began to <span class=\"from_vocabulary\">reflect</span> her plans to get rid of Nick so as it would cost his life. She does not love and appreciate him. She just uses his money in marriage with him. It is not so matter whether he is alive or not. She was sitting in other room and <span class=\"from_vocabulary\">speculating</span> about her idea very deeply. She was not considered to pay her debt. Her opinion was that it was not necessary.", "After this empty conversation Sophie and Nick almost did not see each-other. Sometimes it happened so that Nick saw how Sophie went past him when she was going somewhere in the house. But Nick and Sophie lived their own life each-other separately.", "One day Sophie whispered so as Nick did not hear:"]},
        {"Sophie": ["Don't worry, dear. There only a few days are remaining, every day less and less until the term will be completed and then we will never see each-other again!"]}
      ]},
      {"number": 2, "header": "Black parody", "replics":[
        {"Author's words": ["When Quentin was not at home there was something unusual in his living place. A company of 3 people invaded in his territory. These people thought that they would catch the human whom they needed and who was a 9999's debtor. But it was <span class=\"from_vocabulary\">fallacy</span>. These people were very wrong and this mistake was literally femme. They saw that there were nobody there and decided to wait. There was such situation when Quentin had returned at home, entered and <span class=\"from_vocabulary\">absolutely</span> unexpectably seen 3 unfamiliar to him people. When Quentin had saw this he goggled."]},
        {"Quentin": ["What!!!??? What the hell!? Who are you!?"]},
        {"1": ["We were send here to you to solve the problem with your financial debt. Where are money, Stevenson!?"]},
        {"Quentin": ["What money!? I understand nothing!"]},
        {"2": ["Your Sophie is a debtor. Do you know about it?"]},
        {"Quentin": ["I don't know about whom you are speaking. I am not familiar with any Sophie."]},
        {"3": ["Don't pretend a completed idiot, Stevenson!"]},
        {"Quentin": ["You think I am an idiot, but you are not!?"]},
        {"3": ["That's all! Now you are going to see in what extent anything of it is serious!"]},
        {"Author's words": ["But at this moment Quentin's patience was at the end. It had ended so quickly because Quentin was a natural wack and maniac. He jumped highly and his legs stretched forth and was <span class=\"from_vocabulary\"> bumped</span> in the chests of 2 of these people. So these men was <span class=\"from_vocabulary\">toppled</span> at the floor and their guns flew off from his hands. Just Quentin's legs had appeared on the floor Quentin instantly appeared on the floor with his whole body. At this moment the man№3 released a bullet from his gun, but it flew over Quentin. This man did not catch to react to Quentin's moving down and he shot at he place where Quentin's body had been before Quentin leaned. Just the man had shot Quentin caught his eggs under his crotch with all his force. The man cried and the gun was <span class=\"from_vocabulary\">toppled</span> out from his hands. Quentin bit leg of the man with his force. The man cried was <span class=\"from_vocabulary\">sharply</span>. Quentin saw through a bit of the leg of this <span class=\"from_vocabulary\">ignoramus rabble</span> man and this man felt with load <span class=\"from_vocabulary\">harsh</span> pain crying. Quentin lifted and bumped his fist in the eggs of the man."]},
        {"2": ["A-a-a-a-a-a-a-a! I wish to die like a dog! A-a-a-a-a-a-a-a!"]},
        {"Author's words": ["At this time man 1 who was <span class=\"from_vocabulary\">daunted</span> and feared very much, run into a room, put off his underwear and wrote on the carpet. Man 1 was lifting from the floor and stretching his hand to his gun. Quentin rised on his legs and saw that this man was touching the gun. Quentin instantly run to the gan, hit hand of the <span class=\"from_vocabulary\">ignoramus</span> man and the gun flew far from him. The man looked at his ill pained hand. Quentin instantly punched face of this man with his leg. Quentin did it with a large force. The man cried very loudly and <span class=\"from_vocabulary\">sharply</span>. Quentin hit body of this man a few times more and after that he hastily turned to the other man while he had not risen and get his gun. Quentin pushed his face with his leg. After that Quentin took the guns and threw them that they flew very far. He had coped with these 2 goofy assholes very quickly. Anything what he needed and what he had - were his quickness and physical force. Quentin came in the room where the man 1 was. At this moment the ignoramus was positioned backwards to Quentin and buttoning his panties."]},
        {"Quentin": ["Go here, little confident nullity! We have to talk really!"]},
        {"1": ["A?"]},
        {"Quentin": ["Let me know, please, what are you doing here?"]},
        {"Author's words": ["Quentin was staying in front of the man for a short time perceiving what this idiot had done. It inspired Quenitin more. After that he went close to the man, grabbed him by the neck and lifted him over the floor. The man could say nothing in his feared mood status."]},
        {"Quentin": ["You, dirty fucking beast! I even don't know what to say! Maybe you will die not so soon as your friends! You will lick off what you have done!"]},
        {"Author's words": ["Quentin released the man and the man toppled on the floor. It was the following time when he was very pained. He cried from this pain very loudly."]},
        {"Quentin": ["I am not gonna to be <span class=\"from_vocabulary\">affronted</span> by clearing your frigging pissing! I hope it is understandable for your goofy paltry <span class=\"from_vocabulary\">frigging</span> mind! Now you are going to open your crappy mouth, stretch you tongue from it and lick your own shit off!"]},
        {"Author's words": ["The poor man felt that he had weakened completely from Quentin's forces and aggressiveness. He felt that he had nothing to do except subordination to Quentin's agressive <span class=\"from_vocabulary\">decrees</span>. He was ready to do anything if only Quentin would not kill him or hurt more. So he began to lick his own pissing with his own tongue. Quentin was staying near him and looking at him. Some time later Quentin left the man and before doing this he said to him very hardly:"]},
        {"Quentin": ["Stay here. No more movings than licking!"]},
        {"Author's words": ["While Quentin was not near the man the man was licking off very weakly. Soon Quentin came and brought a bucket of water with cloth."]},
        {"Quentin": ["Take this and wash your pissing with this facilities. I don't think that licking with your <span class=\"from_vocabulary\">reeking</span> tongue will have a result."]},
        {"Author's words": ["The man submitted to this order, of course."]},
        {"Quentin": ["After you will have washed this you will wash blood of your comrados from my carpet in the corridor! I will take their bodies out from there and you will clear the carpet! You will be doing this until you will have cleared it ideally. Do you understand me?"]},
        {"1": ["Yes, my <span class=\"from_vocabulary\">overlord</span>."]},
        {"Quentin": ["Very well."]},
        {"Author's words": ["After this poor tormented man had done anything what Quentin had ordered him to do Quentin took his life, too. He decided that he would have felt himself unsatisfactorily if he had not killed everybody of these people who so suddenly invaded into his life. So he took the corpses out of his flat by one, brough them in his barn and burned them in there.",
        "In reality the human with whom these idiots contacted is a natural wack and the best way is to <span class=\"from_vocabulary\">retreat</span> from such people as far as it is possible. It is the only good way. So Quentin recognized that there was just a dirty <span class=\"from_vocabulary\">ignoramus</span> tart who had a financial debt in front of somebody. Also there was the company of assholes who climbed to him instead of to touch this tart because of this debt. It turned out that Quentin had the same surname that this tart and her \"muzhichok\" had. So this abstract tart was blamed by Quentin for this unpleasant for him event. Quentin felt that he <span class=\"from_vocabulary\">longed for</span> to find out how he could to reach natural debtor and to make a very \"funny\" adventures from him. His <span class=\"from_vocabulary\">mettle</span> to rent this person brutally was just <span class=\"from_vocabulary\">frenzied</span>.",
        "And one day Quentin was in the house of people who were related with this financial debt. There was mr Stevenson and a dirty prostitute who was married with him. Mr Stevenson was an old and mentally retarded invalid. Quentin was in the room where this man was sitting behind his table. Quentin was staying in front of the table and tried to find out what he was concerned."]},
        {"Nick": ["Yes, my Sophie, Sophie Stevenson is a debtor. And what do you want from me else?"]},
        {"Quentin": ["I would like to understand something at least! It is not my debt! It is a debt of your crappy Sophie as you know. She is a debtor, not me and in the same time the carpet which was pissed was mine carpet. I accept a cheeful gladness for them with my carpet, I did anything as I was must to do, but it is not anything. I have to find out how it has happened."]},
        {"Nick": ["What are you talking about? I can understand not a word!"]},
        {"Quentin": ["You completed asshole! Did I not tell you enough? You affect my nerves!"]},
        {"Nick": ["What!? I affect your nerves!? How it can be not a shame from your side!? Don't you really see that I am an old invalid and in the same time you are a yong large health stezhina! And you say me such things!"]},
        {"Quentin": ["You affect my nerves with your stupidness! Your crappy age doesn't play a role in this case except one obvious fact that your age has affected your mind <span class=\"from_vocabulary\">tangibly</span>! And in the <span class=\"from_vocabulary\">sequel</span> your completely <span class=\"from_vocabulary\">foolish</span> mind  is getting on my nerves now!"]},
        {"Author's words": ["Nick hardly sighed."]},
        {"Nick": ["You know, what? My Sophie is not very interesting for me. She is a usual dirty tart, not an intelligent talented person. There are many tarts like her in the world. But it has happened so that now I am married with her. There were unfovarable circumstances and so now we are married. But I don't think about Sophie as about a closed to me person. I don't like tramps like her. I would be glad to get rid of her and not to be married with her, but I worry about my estate. She can sue a big part of my estate if we divorce. So, now I am <span class=\"from_vocabulary\">urged</span> to be married with her and to let her to live a good life in my house under my money. I am not interested in her debt very much. I can say only that she is not a usual prostitute, she films in pornographic movies and her debt is a debt in front of the producer of these movies. The producer could send people to pull duty out from a debtor. Now I hope you will outdone from me."]},
        {"Quentin": ["Where is your Sophie?"]},
        {"Nick": ["What do you need her for?"]},
        {"Quentin": ["If I asked you it means that I need her enough! Also it means that you are <span class=\"from_vocabulary\">induced</span> to answer!"]},
        {"Nick": ["What!? Who are you at least!? I have seen a discourteous <span class=\"from_vocabulary\"> ignoramus</span> cad! What I am <span class=\"from_vocabulary\">induced</span> to tell you? Am I induced to you for your so called politeness?"]},
        {"Quentin": ["I will wipe you out if you open your <span class=\"from_vocabulary\">reeking</span> mouth so widely!"]},
        {"Nick": ["You are a <span class=\"from_vocabulary\">menacing</span> cad, besides that you are so boorish!"]},
        {"Quentin": ["I said it seriously, Stevenson. Really I can make you very painly! I can take away your piffling life!"]},
        {"Nick": ["If you don't go away from my house I will call police. I am counting until the number ten."]},
        {"Author's words": ["Quentin went to the table of mr Stevenson and pushed it. The table with mr Stevenson was <span class=\"from_vocabulary\">toppled</span>. Mr Stevenson was laying helplessly and howling not very loudly."]},
        {"Quentin": ["Later you will kiss my ass, old asshole!"]},
        {"Author's words": ["Quentin turned and went from the room. He searched the whole court of Stevensons and find a girl sitting in the chair in front of a garden."]},
        {"Quentin": ["Hi, Belle."]},
        {"Sophie": ["Hi. Who are you?"]},
        {"Quentin": ["I am a guest of mr Stevenson. Are you Sophie?"]},
        {"Sophie": ["How do you know my name?"]},
         {"Quentin": ["I heard about you. Besides I have something to tell you. I hope you find it interesting."]},
        {"Sophie": ["What is your name and what have you come for?"]},
        {"Quentin": ["My name is Quentin. I have come to talk with you. I have already talked with your life satellite, but, alas, I have understood that he is a useless interlocutor. So I will talk with you. I heard you are a prostitute and you have a debt in front of the producer in whose movies you take part. I am <span class=\"from_vocabulary\">coerced</span> to say you that I had a company of dunces in my flat a few days ago. They came to deal with the debt. It is definetely not my debt and it is not related with me, but I would <span class=\"from_vocabulary\">prompted</span> to pay for it if I did not use my force. Now I have found out about the natural debtor who is you. I would like to find out how it is possible that I was must to be responsible for your debt while you are nobody for me."]},
        {"Sophie": ["I don't know what company of dunces you are talking about. Who are they?"]},
          {"Quentin": ["I am not <span class=\"from_vocabulary\">acquainted</span> with them. I don't know their names. But I know that your producer sent them to deal with your debt. They came in my flat and thought that I am <span class=\"from_vocabulary\">obliged</span> to them. Maybe they thought that I am Stevenson who is married with you and so they climbed to me."]},
          {"Sophie": ["And what then? Sorry me, Quentin, but I can tell you about it nothing. I am just not responsible for behavior of these people. Are they a threat for you now?"]},
          {"Quentin": ["No. I have <span class=\"from_vocabulary\">coped with</span> this deal. But, of course, I am not gonna to pay for your debt."]},
          {"Sophie": ["How can I be helpful for you then? Maybe we will forget about this and enjoy life? I can such for you for $1000 if you want."]},
          {"Author's words": ["It was not something <span class=\"from_vocabulary\">ludicrous</span> for such dirty - as Sophie. But Quentin was <span class=\"from_vocabulary\">incenced</span> very much. He felt himself <span class=\"from_vocabulary\">affronted</span> to listen from an unfamiliar and, moreover so ugly babe so!"]},
          {"Quentin": ["What!? You are a married woman! I am nobody for you! If you think it doesn't matter because your life satellite is old farter and so he has nothing for you to such and joy!? Were you <span class=\"from_vocabulary\">enforce</span> to marry him? You may suck for your clients, but not for me! You are enough ugly babe and absolutely not a pretty sexy girl!"]},
          {"Author's words": ["In Quentins's world-vision to kill some people was <span class=\"from_vocabulary\">interconvertible</span> to kill some <span class=\"from_vocabulary\">frigging</span> annoying insects who would impede to live quitly. So Quentin went behind this babe,  took her on hair with one his hand and griped her mouth with his another hand. He dragged her from the chair by her head and brought to kill. Sophie could not to cry loudly because her mouth was griped."]},
          {"Quentin": ["It will be pleasant not only for me, also it will be a good gift for your life satellite who is suffering you like a parasite!"]},
          {"Author's words": ["Quentin threw Sophie in a wall with <span class=\"from_vocabulary\">exerting</span>. Bones of Sophie's back, hands and legs were broken. She could not make a little movement. Quentin brought an axe from a barn of Stevensons and chopped Sophie up with it. At least there was a sea of blood with Sophie's broken body. Quentin brought a <span class=\"from_vocabulary\">dustbin</span> and began throw parts of heap of litter on the dry parts of Sophie's body and and burn them. So there almost nothing of Sophie's body and her blood was more similar to a shed dry paint than to a blood sea. After that Quentin found another one <span class=\"from_vocabulary\">dustbin</span> with <span class=\"from_vocabulary\">litter</span> which was bigger than the first one. Quentin rained out the <span class=\"from_vocabulary\">litter</span> form this <span class=\"from_vocabulary\">dustbin</span> on the remains of Sophie's body. So it became looking so that it was very difficult to guess that there was a dead body sometimes ago. Anything of this Quentin did accurately. It was not desirable to mr Stevenson knew that Quentin had killed Sophie. He does not know about it for now, but reekness from the place where Sophie had been killed and rained with <span class=\"from_vocabulary\">litter</span> was horrible. Quentin did not sniff it long. He went from this place just he had rained the <span class=\"from_vocabulary\">litter</span>.",
            "For what mr Stevenson to kiss Quentin into ass was that Quentin did not kill him and helped him to get rid of the encumbrance Sophie. And, of course, Quentin saved life of mr Stevenson by not internalizing this. If Quentin had not killed Sophie the beast will catch to hair a killer to kill Nick and be gotten rid of him.",
            "There were some good people, <span class=\"from_vocabulary\">acquaintances</span> of Stevensons who came, moved the table from mr Stevenson and helped him to rise up.",
            "The producer who was must to get these money from Sophie was <span class=\"from_vocabulary\">detrimented</span> very much that he knew nothing about where were his money. One day he knew that Sophie was killed, also he knew that there was something wrong with her spose. So the producer knew nothing about his money which were Sophie's debt. Who could return them to him in this moment - it was completely misunderstandable. So the producer decided that he <span class=\"from_vocabulary\">ignorantly</span> had escaped them and so he was stressed very much. He twitched in a fit and after that he could not eat and go to the toilet normally. His waste streamed from his genitals before he caught to reach his toilet. The producer was taken by ambulance and brought to the hospital where he was <span class=\"from_vocabulary\">incited</span> to be in one medical cabinet. Doctors fed him intravenously and nurses cleared up floor, coach, berth and the walls of this cabinet from his waste."]}
      ]}
    ]
  }
}