{
    "header": "Cabalistic bewitching hero",
    "url": "cabalistic_bewitching_hero",
    "imgOnPrimary": "<img src=\"images/on_the_beginning/^27E8DA6FF979455E9D94984FEDAC2E2981B88ACBE2EE11BFCE^pimgpsh_fullsize_distr.jpg\">",
    "images": [ "<img src=\"images/on_the_beginning/possessions.jpg\">",
                "<img src=\"images/on_the_beginning/devil.jpg\">",
                "<img src=\"images/on_the_beginning/^27E8DA6FF979455E9D94984FEDAC2E2981B88ACBE2EE11BFCE^pimgpsh_fullsize_distr.jpg\">",
                "<img src=\"images/on_the_beginning/^033ACAC36ACF8BFF5C4B8930EA783B39FF8AD3ED5A7E253331^pimgpsh_fullsize_distr.jpg\">"
    ],
    "preview": "The plays are about a magic hero who was somebody like a little cruise mermaid and later becomes a mysterious magic superhero. Also there are 3 girls who was percieved as human being, but later it turned out that they are girls-monsters and a special scientist not like all the other scientists.",
    "headerLogotip": "<img src=\"images/with_characters/headerLogotipExd.jpg\">",
    "filters": [
      "Helen", "Judy", "Cassandra"
    ],
    "about_characters": [
      "There are the following characters in this play:",
      "3 friends: <b>Helen, Judy and Cassandra</b>;",
      "<b>Beatrix</b> - Helen's water pet, a little cruise mermaid for an aquarium. But in reality she is a special scavenger and she must live in nature out of an aquarium to <span class=\"from_vocabulary\">comply</span> her <span class=\"from_vocabulary\">grander</span> mission",
      "<b>Christian</b> - a biologist who is in age of a little child, but he has already been allowed to work as a scientist, because he already understands enough to engage it. He was born with enough amount of knowledges and mental abilities to became a scientist just after he could to speak and move. Christian is learning <u>extra-decomposers</u>",
      "<u>Extra-decomposers</u> is a new live specie of scavengers which did not exist some times ago.",
      "Also there is such character as Woman-devil. She is a devil, but not evil for most of people despite she is able to kill people. But it is related only to bad very people, murderers, criminals, maniacs and so on. She has a <span class=\"from_vocabulary\">grander</span> mission on human world: creating many perfect wonders including Extrapdecomposers using her magical forces. Anything she creates with defined purpose. So, Extra-decomposers were created to save nature from global poisoning by rotten flesh."
    ],
    "chapters": {
      "1.1":"A story about a peculiar human",
      "1.2":"Acquaintance with new pet",
      "1.3":"Christian meets Judy and Cassandra the first time",
      "1.4":"In the acquarium",
      "1.5":"Pity",
      "1.6":"Happy! Beatrix is alive",
      "1.7":"Helen is a guest of Chrisian and mrs Jakins",
      "1.8":"Planning holidays",
      "1.9":"A discussion between Helen and Beatrix",
      "1.10":"Christian tells to the girls more",
      "1.11":"A special news",
      "1.12":"Meeting of Helen, Judy and Cassandra with Beatrix",
      "1.13":"Christian gets a Beatrix's proposal",
      "1.14":"Judy meets the Woman-devil",
      "1.15":"The Woman-devil's intention",
      "1.16":"A aonversation about the Beatrix's adoption",
      "1.17":"Christian is going to San Salvador to continue his engagement",
      "1.18":"The parting of Beatrix and Woman-devil",
      "2.1":"A new company",
      "2.2":"Untitled",
      "2.3":"Untitled 2"
    }
}
