[
  {
    "number": 1,
    "header": "Joshua Ancient World",
    "replics": [
      {
        "Joshua": [
          "Have you ever looked into these unimaginable heights, from whence the constellations,  scattered on the boundless sky, send us their distant ancient light?"
        ]
      },
      {
        "Luisa": [
          "Of course!  Certainly everyone has been enchanted by the view of starry sky, at least once in a lifetime. It attracts me like a lodestone. There is no grander view."
        ]
      },
      {
        "Joshua": [
          "For astronomers the Universe is like the trove with treasures! Learning it is the best reward they could only imagine."
        ]
      },
      {
        "Tanita": [
          "Astronomy is a very interesting science. Do you know that on average, each galaxy contains about200 billion stars? What can be more interesting, than the study of space? I think this is just amazing!"
        ]
      },
      {
        "Joshua": [
          "That’s for sure. The scale is the most amazing. I mean both space and time. When people for the first time could observe the objects of our universe, they quickly realised how impressive and incredible they are!"
        ]
      },
      {
        "Luisa": [
          "I heard that the perception of the world around us has changed dramatically when they invented the first telescope capable of not only a better view of the previously known objects, but also to open up new, such as the nebula. It turns out that the universe is much larger than previously thought."
        ]
      },
      {
        "Tanita": [
          "By the way, I have heard a funny statement that if you enter a spaceship and fly away from the Earth with the speed of light, time will go backwards for you. And if you look back, you will see dinosaurs, running around."
        ]
      },
      {
        "Luisa": [
          "Great! I have always liked dinosaurus. They are amazing altogether. See them ever alive is my cherished dream!"
        ]
      },
      {
        "Joshua": [
          "Unfortunately, we do not have such ships and propellant to fly at the speed of light."
        ]
      },
      {
        "Tanita": [
          "I believe that there will be over time. It will be overwhelming!"
        ]
      },
      {
        "Joshua": [
          "Who knows, may be they  will invent a time machine once, and we will be able to see all this unimaginable diversity of life on Earth in that remote age."
        ]
      },
      {
        "Luisa": [
          "On my opinion, the idea of a time machine has lots of naysayers."
        ]
      },
      {
        "Joshua": [
          "Yes, and this skepticism is amplified."
        ]
      },
      {
        "Luisa": [
          "Trying to invent a time machine is vain occupation! Belief in this is a fallacy."
        ]
      },
      {
        "Tanita": [
          "But thanks to the scientists we have many other wonderful devices that work. Inventing any such scientific useful gizmo is a noble pursuit! And scientific progress cannot be abolished."
        ]
      },
      {
        "Luisa": [
          "Interestingly, how scientists get to know about the existence of all this extinct species? And how do they gauge the time of their existence? Probably, it requires using a very rigorous approach!"
        ]
      },
      {
        "Joshua": [
          "Mainly as a result of scientific excavation. As  rule, scientists are very ingenious and creative people, coming up with different ways to find what they need. Many of the questions researchers are faced are quite convoluted, but they are worth unwinding them."
        ]
      },
      {
        "Luisa": [
          "And how do they found out, where they should excavate? What methodology they should abide?"
        ]
      },
      {
        "Joshua": [
          "There varios signs. For instance, dry river beds. Frequently rocks  sag near them and one can discover various ancient artifacts. As a rule, the excavations are carried out in arid areas.  It is useless to dig  in the fertile soil. Hereby the nature itself tells us."
        ]
      },
      {
        "Tanita": [
          "As I know it can be dangerous to stay in arid areas. They have no water,  they are very hot and sand storms and vortices may happen. I think that sometimes you just need to compel yourself to work in such conditions!"
        ]
      },
      {
        "Joshua": [
          "Well, what you won’t do for the sake of science! You can endure a lot for the sake of science."
        ]
      },
      {
        "Tanita": [
          "I heave heard that many millions years ago life conditions on our planet have not been worse than now. Actually, they were quite favourable for the most of species."
        ]
      },
      {
        "Joshua": [
          "Yeah. The Earth has always been a venue for interesting evolutionary experiment."
        ]
      },
      {
        "Luisa": [
          "Interestingly, which of ths animals thrived most? It must have been  carnivores."
        ]
      },
      {
        "Joshua": [
          "Many species have thrived. And if carnivores thrive, than those species they hunt, must thrive as well."
        ]
      },
      {
        "Tanita": [
          "Exactly! Otherwise, if these herbivores did not thrive, the predators would have quickly devoured them all and died of starvation themselves afterwards. Hi-hi!"
        ]
      },
      {
        "Luisa": [
          "Ha-ha-ha"
        ]
      },
      {
        "Joshua": [
          "Oh-ho-h0!"
        ]
      },
      {
        "Tanita": [
          "Boo-ha-ha"
        ]
      },
      {
        "Tanita": [
          "Carnivores are disgusting. I hate them!"
        ]
      },
      {
        "Luisa": [
          "I disagree. They are sweethearts."
        ]
      },
      {
        "Tanita": [
          "Sweetes? Yes, I can just imagine their bloody snouts, they are so moving. No, they are just abhorrent!"
        ]
      },
      {
        "Joshua": [
          "Even if you do not like them, it does not diminish their merits."
        ]
      },
      {
        "Tanita": [
          "They are innate bloody killers! Nuff said."
        ]
      },
      {
        "Joshua": [
          "Ladies, let me notice, that our human criteria are inapplicable to the animal world. This is just nature. This is evolution. It cannot be neither kind nor cruel, either good nor bad. Please, avoid emotional evaluations. Thanks."
        ]
      },
      {
        "Tanita": [
          "I got it!"
        ]
      },
      {
        "Luisa": [
          "Still, carnivores are sweet. I adore them. Especially cats."
        ]
      },
      {
        "Tanita": [
          "Everyone likes cats."
        ]
      },
      {
        "Joshua": [
          "Sure. By the way, I have a cat.  Persian one."
        ]
      },
      {
        "Tanita": [
          "And I can not afford this. I have the very common one, do not know what breed of."
        ]
      },
      {
        "Luisa": [
          "But I don’t like insects. And, by the way, insectivorous as well."
        ]
      },
      {
        "Joshua": [
          "Usually I have nothing against animals. But I really dislike bats. They constantly scurry to and fro, with their flapping wings. Rather nasty."
        ]
      },
      {
        "Luisa": [
          "Disgusting!"
        ]
      },
      {
        "Tanita": [
          "Cats are better."
        ]
      },
      {
        "Joshua": [
          "Certainly!"
        ]
      },
      {
        "Luisa": [
          "No doubt!"
        ]
      }
    ]
  }
]