[
  {
    "number": 1,
    "header": "In the Stevenson's family",
    "replics": [
      {
        "Author's words": [
          "The local Technological University patio. There are Tanita, Luisa and Esteban at the coffee table, drinking coffee and discussing the yesterday’s soccer match. Suddenly Joshua comes in .He looks energetic and spiritual.Everybody immediately pay attention on him."
        ]
      },
      {
        "Tanita, Luisa and Esteban": [
          "What’s up?"
        ]
      },
      {
        "Joshua": [
          "Dear friends! I have to tell you something!"
        ]
      },
      {
        "Tanita": [
          "Somebody got sick?"
        ]
      },
      {
        "Joshua": [
          "I have made an extremely important decision!"
        ]
      },
      {
        "Tanita": [
          "So are everybody alive and OK?"
        ]
      },
      {
        "Joshua": [
          "(seem isn’t hearing her) I gonna Europa!"
        ]
      },
      {
        "Esteban": [
          "That’s cool, dude! I wanna too!"
        ]
      },
      {
        "Luisa": [
          "Which country exactly to ? "
        ]
      },
      {
        "Joshua": [
          "It’s not a country. I gonna Europa which is a planet, a Jovian’s satellite."
        ]
      },
      {
        "Tanita": [
          "What?"
        ]
      },
      {
        "Luisa": [
          "What a horrible joke?! Not fanny at all!"
        ]
      },
      {
        "Esteban": [
          "What the fuck?! (WTF)"
        ]
      },
      {
        "Joshua": [
          "Several weeks ago, I’ve got the email from one my acquaintance, Beatriz."
        ]
      },
      {
        "Luisa": [
          "Who is it?"
        ]
      },
      {
        "Joshua": [
          "She is a peculiar creature on her way, being similar simultaneously to the mermaid and to the human. We have met during my expedition to the Loch-Ness lake where I had been implementing scientific discoveries."
        ]
      },
      {
        "Author's words": [
          "Tanita & Luisa exchange meaningful glances."
        ]
      },
      {
        "Esteban": [
          "(with a low voice, leaning toward him) And how she is? ─ Cute? Was there something between you?"
        ]
      },
      {
        "Joshua": [
          "(still not paying attention to anything) So, she has written to me, that she got an offer in order to take a part of the fly to Europa, because she possesses some unique features allowed her to make discoveries under water in that local ocean without any special equipment.But she needs an assistant, some who is a scientist, working in the learning underwater world area.And she recommends me! Everybody keep quiet a while.Then Tanita interrupts a silence."
        ]
      },
      {
        "Tanita": [
          "Look, isn’t it dangerous?"
        ]
      },
      {
        "Luisa": [
          " (exiting) But what is this fucking Europa for you at all ? It is far away from us ? "
        ]
      },
      {
        "Joshua": [
          "Europa is located in 6500 000 km from Jupiter approximately. Please, notice, that this distance is bigger than such one from Earth to Moon. Such a stuff."
        ]
      },
      {
        "Luisa": [
          "And what you have forgotten there then?"
        ]
      },
      {
        "Esteban": [
          "Well, dude, what’s the point indeed? How much they are going to pay?"
        ]
      },
      {
        "Joshua": [
          "I dunno, I have never be interested. The point is not about money at all."
        ]
      },
      {
        "Tanita": [
          "Yep. You just wanna be famous. Of course, the first man who has visited a potentially habitable planet."
        ]
      },
      {
        "Joshua": [
          "(slightly amazed) So are you aware? "
        ]
      },
      {
        "Tanita": [
          "I am. I know that Europa is the expectant number one to be named a second planet in our Solar system having life."
        ]
      },
      {
        "Joshua": [
          "Exactly! It is covered with a layer of ice with a very deep ocean wrapping all planet beneath it. Scientists believe that its depth may reach 100 km. So, if there the liquid water is established it is quite possible that the life may be found also. Just imagine ─ extraterrestrial life!"
        ]
      },
      {
        "Author's words": [
          "Joshua’ s face became illuminated by some inner light.It seems nobody in the patio can get glance off him.Suddenly some young girl quickly stands up from one of table and runs up to him."
        ]
      },
      {
        "Girl": [
          "Let me make a selfie with you. Please!!!"
        ]
      },
      {
        "Author's words": [
          "(Joshua agrees. The girl takes some selfies hugging him and, quickly kissed him in the cheek, instantly runs back to her table. Some girls and boys who are sitting with her start to scrutinize the snapshots, discussing them lively and posting to Facebook."
        ]
      },
      {
        "Tanita": [
          "(as by herself) O, yes, the lad has been going toward the success!"
        ]
      },
      {
        "Joshua": [
          "You know, I have realized than I was waiting that chance all my life!"
        ]
      },
      {
        "Esteban": [
          "Well, yep, that’s cool. Like spaceships ply endless universe and everything like this. Congratulations, dude!"
        ]
      },
      {
        "Joshua": [
          "I can’t imagine more grandly mission than an expedition for the extraterrestrial life searching. If we meet it there, it will affect all our civilization with unbelievable degree!"
        ]
      },
      {
        "Tanita": [
          "(ironically) Yeah!"
        ]
      },
      {
        "Luisa": [
          "But whether it was impossible to send somebody but you? I’m very worried for you. For sure it is very dangerous!"
        ]
      },
      {
        "Joshua": [
          "Well, that is! Space flights are always associated with danger. But that is worth of risk. Even if I never back, I will regret of nothing."
        ]
      },
      {
        "Tanita": [
          "(ironically again, citing the immortal mem from the Diamond Arm movie) Maybe I even be rewarded… posthumously!"
        ]
      },
      {
        "Author's words": [
          "(Abruptly Luisa starts to weep. Joshua wipes away a tight man’s tear."
        ]
      },
      {
        "Esteban": [
          "(looks shocked) Relax, dude, everything gonna be OK!We will blooze yet together after your returning! They embrace each other with great senses.Esteban also lets one tear drop out."
        ]
      },
      {
        "Tanita": [
          "When is a departure?"
        ]
      },
      {
        "Joshua": [
          "In half of year."
        ]
      },
      {
        "Tanita": [
          "Well, at least, you’ve got lots of time to be prepared. Is there anybody else who is going to fly?"
        ]
      },
      {
        "Joshua": [
          "Yes, yet another crew member is Cristian. He is acquaintance of Beatriz also, he is wunderkind. He is a lad, but his mind and behavior are arranged absolutely like such of the adult person. But he won’t get out of the ship, his duty is to oversee us via appliances."
        ]
      },
      {
        "Luisa": [
          "But where are you going to be?"
        ]
      },
      {
        "Joshua": [
          "I and Beatriz are going to go underwater."
        ]
      },
      {
        "Esteban": [
          "(admiringly) Wow, dude!Cool!"
        ]
      },
      {
        "Luisa": [
          "What temperature is there?"
        ]
      },
      {
        "Joshua": [
          "Above zero on Celsius. The water is liquid, as I have noticed. That’s the point."
        ]
      },
      {
        "Luisa": [
          "You, it seems, said that all the ocean is covered with ice?"
        ]
      },
      {
        "Joshua": [
          "Yes, it is."
        ]
      },
      {
        "Luisa": [
          "But how you will go beneath ice then? Is it thick there?"
        ]
      },
      {
        "Joshua": [
          "In many spots, yes. But somewhere not exactly. We will get a special equipment allowing us to drill a hole through the ice and slide down."
        ]
      },
      {
        "Tanita": [
          "All this layer of ice is covered by crashes, there are number of photos online. Most probably they won’t have problem to reach water."
        ]
      },
      {
        "Luisa": [
          "So, you say this is near Jupiter? "
        ]
      },
      {
        "Joshua": [
          "Precisely!"
        ]
      },
      {
        "Luisa": [
          "But this is so far away! as far as I know, Mars is much closer to Earth, but even there it’s very cold. Is this true?"
        ]
      },
      {
        "Joshua": [
          "Exactly. Jupiter is approximately 15 times farther away from Earth than Mars (~780 000 000/55 000 000)"
        ]
      },
      {
        "Luisa": [
          "But then it must be very cold there. And how at Europa can be liquid water? Or has it, like Earth, a hot core?"
        ]
      },
      {
        "Joshua": [
          "No, Europa is far smaller than the Earth. And it is even smaller than Mars. It is almost the same size as Moon. "
        ]
      },
      {
        "Luisa": [
          "So, where does the liquid water come from?"
        ]
      },
      {
        "Joshua": [
          "Yes, this is an interesting question. There are several hypotheses. One which is the most trustworthy is that Europa is warmed because of the gravitational field of Jupiter. During the process of rotation around him it either stretches toward him or it shrinks. This inner tension also leads to the production of warmth. At least it is exactly known that under the ice layer there is a liquid and very deep ocean!"
        ]
      },
      {
        "Author's words": [
          "For a while everyone keeps silence.One can hear how birds sing somewhere upwards, in the square hole of the patio."
        ]
      },
      {
        "Esteban": [
          "(musingly) Dude, I will tell you honestly, I envy you.In a nice way, but envy."
        ]
      },
      {
        "Joshua": [
          "Who knows, perhaps the flights to Jupiter will become a daily routine, just like plane flights from one continent to another one. "
        ]
      },
      {
        "Tanita": [
          "(also thoughtfully) Funny… "
        ]
      },
      {
        "Luisa": [
          "What exactly? "
        ]
      },
      {
        "Tanita": [
          "We live in amazing times, Joshua, don’t you have a feeling of deja vu? "
        ]
      },
      {
        "Joshua": [
          "Deja-vu?  Mmm…"
        ]
      },
      {
        "Tanita": [
          "Do you remember - 2010: Odyssey 2?"
        ]
      },
      {
        "Joshua": [
          "To be frank - no, I have not read. I have read only the first novel from this tetralogy. The next one I have started, but it has not been so interesting, not like 2001. What has been there?"
        ]
      },
      {
        "Tanita": [
          "A part of the action has occurred exactly at Europa."
        ]
      },
      {
        "Joshua": [
          "(amazed) You are not kidding!"
        ]
      },
      {
        "Tanita": [
          "Exactly. So what then happened the following: the Chinese undertook unexpected expedition exactly to the place you was going to visit. They have sent a spaceship there, called “Tsien”. And indeed, they discovered life there!"
        ]
      },
      {
        "Joshua": [
          "(even more amazed) Oh, my God!(omg) Now I really must read this!"
        ]
      },
      {
        "Esteban": [
          "Wow, dudes! I want to go to Europa! This is impossibly cool!"
        ]
      },
      {
        "Luisa": [
          "But what has happened afterwards?"
        ]
      },
      {
        "Tanita": [
          "Afterwards the story became dramatic and even tragic."
        ]
      },
      {
        "Author's words": [
          "Tanita has stopped in a theatric way.Everyone waits for continuation, but she keeps silence. Finally, Louise breaks in."
        ]
      },
      {
        "Luisa": [
          "So! Don’t torture us! What has happened afterwards?!"
        ]
      },
      {
        "Tanita": [
          "Astronauts haven’t noticed how a strange creature has appeared out of water, through the hole. The creature has looked more like a giant tree, than like an animal..."
        ]
      },
      {
        "Luisa and Esteban": [
          "And?!"
        ]
      },
      {
        "Tanita": [
          "This creature has been apparently not very smart. At least, it had no reason. His reactions have been very primitive. It existed in a condition of lack of light, which has been important source of energy for him. And when Tsien has drilled a hole in ice layer, this creature has instinctively moved towards the source of light. After it has reached the surface, it attacked the spaceship..."
        ]
      },
      {
        "Luisa and Esteban": [
          "And what happened afterwards?!"
        ]
      },
      {
        "Tanita": [
          "The spaceship has felled in the ocean and fell apart. All astronauts died immediately, except, for only one."
        ]
      },
      {
        "Luisa": [
          "But the one has survived?"
        ]
      },
      {
        "Tanita": [
          "One of them - professor Chang, has been outside of the ship at the moment. Unfortunately, he could not do nothing, but merely passively observe this tragedy."
        ]
      },
      {
        "Luisa": [
          " (tensely, with hope) But has he survived?!"
        ]
      },
      {
        "Tanita": [
          "Unfortunately, no. Despite this, during this time near Jupiter has been different spaceship, Leonov, on the board of which has been doctor Floyd, personally acquainted with professor Chang."
        ]
      },
      {
        "Luisa": [
          "But why? Couldn’t them save him?!"
        ]
      },
      {
        "Tanita": [
          "It was impossible. Chang had only limited amount of oxygen and astronauts from Leonov simply did not had enough time to rescue him. They could only talk with Chang untill his oxygen has been over."
        ]
      },
      {
        "Luisa": [
          " (shocked) What a nightmare...!"
        ]
      },
      {
        "Tanita": [
          "The last request of professor Chang was to name this being in his honor."
        ]
      },
      {
        "Esteban": [
          "Did they call?"
        ]
      },
      {
        "Tanita": [
          "Most probably"
        ]
      },
      {
        "Esteban": [
          "I think that professor Chang has died not for nothing. What a coolest guy he was! I even envy him a bit. Of course, in a good way."
        ]
      },
      {
        "Author's words": [
          "(Tanita smiles modestly and ironically. Sometime everyone is silent. Joshua breaks the silence."
        ]
      },
      {
        "Joshua": [
          "I think that professor Chang made his name immortal. He scarified his life for science, progress and future of mankind. We must be proud of such people. They are true heroes. And, you know what?"
        ]
      },
      {
        "Author's words": [
          "(He looked at everyone with a light gaze. Everyone’s eyes were fixed on his face. Everyone felt that now will happen something that they will never be able to forget."
        ]
      },
      {
        "Joshua": [
          "If I will have to choose between my safety and possibility to do something really important for science and all of us, I will choose the second one. Our destiny, our vocation is there!"
        ]
      },
      {
        "Author's words": [
          "(He rises his eyes to the square hole in patio, where the first stars start shinning, unusually bright and large."
        ]
      },
      {
        "Author's words": [
          "(Louise starts crying again. Tanita smiles in a mysterious way."
        ]
      },
      {
        "Author's words": [
          "Girls from next tables reach Joshua and ask him to make a selfie with them. Guys come to him and respectfully shake his hands, looking into his eyes and wishing him to complete his mission successfully."
        ]
      },
      {
        "Author's words": [
          "(Esteban starts smoking in a dreamy manner. Somewhere above, between the stars, one still can notice a light point, moving from one side of the sky to another one."
        ]
      }
    ]
  }
]